export default function SensorHumanPresenceFP1Aqara({ dataTab }) {
  return (
    <>
      <div className="wrapper_for_smart_home_item_2" data-tab={dataTab}>
        <img
          src="./assets/img/1-sensor/Датчик присутствия Aqara Human Presence Sensor FP1.png"
          alt="Датчик присутствия Aqara Human Presence Sensor FP1"
          className="image_tab"
        />
        <div className="text_tab">
          Улучшите свою домашнюю автоматизацию с помощью нашей технологии на
          базе искусственного интеллекта, которая эффективно отфильтровывает
          распространённые помехи, такие как шторы, вентиляторы и мелкие
          домашние животные, обеспечивая высокоточное обнаружение без ложных
          срабатываний. Простая настройка и адаптивная чувствительность
          позволяют устройству адаптироваться к любому пространству, обеспечивая
          точность и надёжность. Датчик присутствия FP1E расширяет возможности
          домашней автоматизации, определяя движение и неподвижность, позволяя
          настраивать индивидуальные настройки. Он отправляет напоминания о
          необходимости встать после длительного сидения, способствуя
          формированию более здоровых привычек. В активных ситуациях, например,
          на вечеринках, он снижает температуру кондиционера.
          <p>
            Нужен хаб Aqara.
            <br />
            <br />
            Экосистема - Aqara
            <br />
            Протокол связи - ZigBee
            <br />
            Питание - От сети
          </p>
        </div>
        <div className="price_tab">Стоимость 41 000 тг</div>
      </div>
    </>
  );
}
