export default function EntranceYard() {
  return (
    <>
      {" "}
      <div className="wrapper_for_smart_home_content" data-tab="9">
        <div className="tabs_for_smart_home_items">
          <div
            className="tabs_for_smart_home_item_10 m_font_size_10"
            data-tab="90"
          >
            Электро механический замок на калитку с радио пультами и Wi-Fi
          </div>
          <div
            className="tabs_for_smart_home_item_10 m_font_size_10"
            data-tab="91"
          >
            Электро магнитный замок на дверь с WiFi и радио пультом 180кг
          </div>
          <div
            className="tabs_for_smart_home_item_10 m_font_size_10"
            data-tab="92"
          >
            Электро механический замок на калитку с радио пультами и Wi-Fi
          </div>
          <div className="tabs_for_smart_home_item_10" data-tab="93">
            Умное Wifi реле для ворот, автоматика для откатных
          </div>
          <div className="tabs_for_smart_home_item_10" data-tab="94">
            Умный привод откатных ворот с Алисой
          </div>
          <div className="tabs_for_smart_home_item_10" data-tab="95">
            Звонок дверной беспроводной
          </div>
          <div
            className="tabs_for_smart_home_item_10 m_font_size_10"
            data-tab="96"
          >
            Умный домофон espDomofon v2.1D цифровой
          </div>
        </div>
        <div className="wrapper_for_smart_home_items">
          <div className="wrapper_for_smart_home_item_10" data-tab="90">
            <img
              src="./assets/img/10-entrance,yard/Электромеханический замок на калитку с радиопультами и Wi-Fi-1.png"
              alt="Электромеханический замок на калитку с радиопультами и Wi-Fi-1"
              className="image_tab"
            />
            <div className="text_tab">
              Электромеханический замок для калитки с управлением на
              радиопультах и с приложения на смартфоне.
              <div className="italic-text">Доп. опции прибора</div>
              автоматическое включение/отключение; антивандальный корпус;
              дистанционное управление; индикация включения; функция активации
              по голосу
              <br />
              <br />
              Комплектация: ключи TouchMemory - 5шт; блок питания - 1шт;
              контроллер - 1 шт; кнопка «Выход» - 1шт
              <br />
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 54 400 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_10" data-tab="91">
            <img
              src="./assets/img/10-entrance,yard/Электромагнитный замок на дверь с WiFi и радиопультом 180кг.png"
              alt="Электромагнитный замок на дверь с WiFi и радиопультом 180кг"
              className="image_tab"
            />
            <div className="text_tab">
              Способ открытия - радио пульт, приложение; радио кнопка. Толщина
              двери 100. Количество регистрируемых карт 5 шт.
              <p>
                Доп. опции прибора - автоматическое включение/отключение;
                антивандальный корпус; дистанционное управление; индикация
                включения; функция активации по голосу
              </p>
              Наличие батареек в комплекте нет. Количество кодовых символов,
              мин. 5 шт. Количество кодовых символов, макс. 5 шт.
              <br />
              <br />
              Комплектация - Электромагнитный замок на дверь с WiFi и
              радиопультом
              <br />
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 36 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_10" data-tab="92">
            <img
              src="./assets/img/10-entrance,yard/Электромеханический замок на калитку с радиопультами и Wi-Fi.png"
              alt="Электромеханический замок на калитку с радиопультами и Wi-Fi"
              className="image_tab"
            />
            <div className="text_tab">
              Способ открытия - Кнопкой; wifi; радио пульт.
              <br />
              Толщина двери 100
              <br />
              Количество регистрируемых карт - 2 шт.
              <br />
              <br />
              Доп. опции прибора - автоматическое включение/отключение;
              антивандальный корпус; дистанционное управление; индикация
              включения; функция активации по голосу.
              <br />
              Наличие батареек в комплекте - нет
              <br />
              Количество кодовых символов, мин. - 3 шт.
              <br />
              Количество кодовых символов, макс. - 2 шт.
              <br />
              <br />
              Комплектация - блок питания - 1шт; контроллер - 1 шт; радио пульт
              - 2 шт.; электромеханический замок (хром) - 1 шт.
              <br />
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 44 800 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_10" data-tab="93">
            <img
              src="./assets/img/10-entrance,yard/Умное Wifi реле для ворот.png"
              alt="Умное Wifi реле для ворот"
              className="image_tab"
            />
            <div className="text_tab">
              WiFi автоматика для ворот, жалюзи, роллет, теплицы, дверей.
              Автоматическое открытие гаражных и уличных ворот, роллет, Умный
              реле Wi-Fi для открывания гаражных и уличных откатных ворот.
              <br />
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 14 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_10" data-tab="94">
            <img
              src="./assets/img/10-entrance,yard/Умный привод откатных ворот с Алисой.png"
              alt="Умный привод откатных ворот с Алисой"
              className="image_tab"
            />
            <div className="text_tab">
              Основными характеристиками комплекта автоматики является простота
              подключения и надежность эксплуатации. Умные электроприводы
              предназначены для автоматизации откатных ворот на объектах
              частного и промышленного сектора с низкой и средней интенсивностью
              проезда, таких как коттеджи, кондоминиумы, склады,
              производственные площадки, небольшие парковки и т. д.
              <p>
                Комплектация электропривода для откатных ворот включает в себя:
                <br />
                - Монтажное основание;
                <br />
                - Два ключа для разблокиратора;
                <br />
                - Встроенный в блок управления радиоприемник;
                <br />
                - Энкодер для безопасности и контроля движения;
                <br />
                - Два пульта дистанционного управления;
                <br />- Набор крепежа для установки.
              </p>
              <br />
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 272 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_10" data-tab="95">
            <img
              src="./assets/img/10-entrance,yard/Звонок дверной беспроводной.png"
              alt="Звонок дверной беспроводной"
              className="image_tab"
            />
            <div className="text_tab">
              Представляем умный дверной видеозвонок с аккумулятором на 5000 mAh
              и камерой, записывающей в 2K разрешении.
              <br />
              - Камера 3 мп снимает в разрешении 2К гарантирует четкое
              изображение даже в условиях низкой освещенности.
              <br />
              - Угол обзора 140 градусов позволяет видеть всё, что происходит у
              двери, без слепых зон.
              <br />
              - Общайтесь с посетителями из любой точки мира, оставаясь на связи
              даже вне дома.
              <br />
              - Мгновенная звуковая сигнализация уведомит вас о каждом
              посетителе.
              <br />
              - Умная функция распознавания лиц уведомит вас о том, кто пришел к
              вам в гости, повышая безопасность.
              <br />
              - При попытке снятия устройства информация будет сразу отправлена
              на ваш телефон, предотвращая кражу.
              <br />
              - Устройство будет уведомлять вас о движении и людях в зоне
              видимости, обеспечивая безопасность вашего жилья.
              <br />
              - Преобразование детского голоса во взрослый позволит вашему
              ребенку безопасно общаться с посетителями.
              <br />
              <br />
              Экосистема - Botslab
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От аккумулятора
            </div>
            <div className="price_tab">Стоимость 54 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_10" data-tab="96">
            <img
              src="./assets/img/10-entrance,yard/Умный домофон espDomofon v2.1D.png"
              alt="Умный домофон espDomofon v2.1D"
              className="image_tab"
            />
            <div className="text_tab">
              Готовая трубка, для подключения цифрового домофона к колонке
              Алиса, управления через месенджеры и интеграции в умный дом.
              <p>
                Возможности и режимы:
                <br />
                - Воспроизведение преднастроенных звуковых файлов гостю,
                например, "На седьмой этаж, с лифта налево"
                <br />
                - Управление как физической кнопкой на корпусе, так и через
                интеграцию с умным домом
                <br />
                - Управление голосом через имеющуюся колонку Алисы или Яндекс
                Станцию
                <br />
                - Активация режимов по фразам "Алиса, я жду курьера" -
                автоматическое открытие на следующий звонок
                <br />
                - Уведомления и управление через месенджеры
                <br />
                - Режим автоматического открытия двери (одиночный и постоянный)
                <br />
                - Режим автоматического отклонения вызова
                <br />
                - Режим "Жду курьера"
                <br />
                - Режим "без звука" - отключение звука трубки
                <br />
                - Настройка яркости светодиода
                <br />
                Подходит для CYFRAL, Vizit, Beward, Eltis, Метаком, Дом Ру,
                Ростелеком
              </p>
              <br />
              <br />
              Экосистема - Smart Intercom
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 64 000 тг</div>
          </div>
        </div>
      </div>
    </>
  );
}
