export default function HubAqaraM2({ dataTab }) {
  return (
    <>
      <div className="wrapper_for_smart_home_item_1" data-tab={dataTab}>
        <img
          src="./assets/img/0-control/Хаб Aqara Hub M2.png"
          alt="Хаб Aqara Hub M2"
          className="image_tab"
        />
        <div className="text_tab">
          Aqara Hub M2 – это многофункциональный центр умного дома, который
          позволяет управлять и автоматизировать вашу квартиру или дом с помощью
          смартфона, планшета или голосовых команд.
          <br />
          <br />
          <p>Ключевые характеристики:</p>
          <p>
            - Поддержка Zigbee 3.0: Подключает до 128 устройств Aqara и других
            производителей, совместимых с Zigbee, обеспечивая бесперебойную
            работу вашей системы умного дома. Мощный процессор: Обеспечивает
            быстрое и отзывчивое взаимодействие с вашими устройствами.
          </p>
          <p>
            - Двухдиапазонный Wi-Fi: Обеспечивает стабильное и надежное
            подключение к вашей домашней сети.
          </p>
          <p>
            - Гигабитный Ethernet-порт: Альтернативный вариант подключения для
            более надежного и безопасного соединения.
          </p>
          <p>
            - Встроенный ИК-порт: Позволяет управлять IR-устройствами, такими
            как телевизоры, кондиционеры и вентиляторы, с помощью смартфона или
            голосовых команд.
          </p>
          <br />
          <p>
            Удаленный доступ: Управляйте своим умным домом из любой точки мира с
            помощью приложения Aqara Home или голосовых команд через Умный дом
            Яндекс. Автоматизация и сценарии: Создавайте автоматизированные
            сценарии для выполнения действий в зависимости от установленных
            условий, например, включайте свет при возвращении домой или
            выключайте термостат при выходе. Локальное управление: Даже без
            подключения к интернету вы можете управлять своими
            Zigbee-устройствами непосредственно через хаб.
          </p>
          <br />
          Питание - От сети
          <br />
          Тип - центр управления
          <br />
          Количество подключаемых устройств - 128
          <br />
          Экосистема - Умный дом Яндекса, Aqara
          <br />
          Протокол связи - Bluetooth, Wi-Fi, ZigBee, ИК
          <br />
        </div>
        <div className="price_tab">Стоимость 36 400 тг</div>
      </div>
    </>
  );
}
