export default function HubAqaraM3({ dataTab }) {
  return (
    <>
      <div className="wrapper_for_smart_home_item_1" data-tab={dataTab}>
        <img
          src="./assets/img/0-control/Хаб Aqara Hub M3 EU.png"
          alt="Хаб Aqara Hub M3 EU"
          className="image_tab"
        />
        <div className="text_tab">
          Aqara M3 — это хаб нового поколения с расширенной поддержкой
          протоколов, локальных автоматизаций и высокой совместимостью. Он
          объединяет устройства Aqara и девайсы сторонних производителей с
          поддержкой Matter, а также технику, управляемую через ИК-пульты.
          Особенности • Широкая совместимость: поддержка Matter, Zigbee, Thread,
          Wi-Fi, Bluetooth и инфракрасного управления (ИК). • Интеграция с
          Matter: впервые позволяет объединить экосистему Aqara с устройствами
          сторонних производителей через Matter*. • ИК-управление 360°:
          встроенный ИК-излучатель с углом обзора 360° управляет бытовой
          техникой — от телевизоров до кондиционеров. • Обеспечивает локальное
          выполнение автоматизаций для устройств — сценарии продолжают работать
          даже, если пропадет подключение к интернету. • Встроенный динамик 95
          дБ: используется для оповещений о событиях безопасности и
          пользовательских сценариев — даже без доступа в интернет. • Благодаря
          функции Matter Bridge центр умного дома (хаб) Aqara M3 бесшовно
          интегрирует Zigbee-устройства в экосистему Matter, включая Умный дом
          Яндекс
          <br />
          <br />
          Питание - От сети
          <br />
          Тип - центр управления
          <br />
          Количество подключаемых устройств - 128
          <br />
          Экосистема - Умный дом Яндекса, Aqara
          <br />
          Протокол связи - Bluetooth, Wi-Fi, ZigBee, ИК
          <br />
        </div>
        <div className="price_tab">Стоимость 82 600 тг</div>
      </div>
    </>
  );
}
