export default function Cornice() {
  return (
    <>
      {" "}
      <div className="wrapper_for_smart_home_content" data-tab="4">
        <div className="tabs_for_smart_home_items">
          <div className="tabs_for_smart_home_item_5" data-tab="40">
            Карниз умный Tuya 4м
          </div>
          <div className="tabs_for_smart_home_item_5" data-tab="41">
            Карниз умный Tuya 5м
          </div>
          <div className="tabs_for_smart_home_item_5" data-tab="42">
            Карниз умный Tuya 6м
          </div>
          <div className="tabs_for_smart_home_item_5" data-tab="43">
            Карниз умный Tuya 7м
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="44"
          >
            Электро-карниз Aqara до 1м (мотор+карниз)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="45"
          >
            Электро-карниз Aqara до 2,15м (мотор+карниз)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="46"
          >
            Электро-карниз Aqara до 3,2м (мотор+карниз)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="47"
          >
            Электро-карниз Aqara до 4,15м (мотор+карниз)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="48"
          >
            Электро-карниз Aqara до 5,15м (мотор+карниз)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="49"
          >
            Электро-карниз Aqara до 6,15м (мотор+карниз)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="410"
          >
            Электро-карниз Aqara до 7,15м (мотор+карниз)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="411"
          >
            Электро-карниз Aqara до 8,15м (мотор+карниз)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="412"
          >
            Электро-карниз Aqara до 9,15м (мотор+карниз)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="413"
          >
            Электро-карниз Aqara до 10,15м (мотор+карниз)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="414"
          >
            Умный электро-карниз для штор ROXIMO 1,6 метра
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="415 m_font_size_10"
          >
            Умный электро-карниз для штор ROXIMO 2 метра
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="416 m_font_size_10"
          >
            Умный электро-карниз для штор ROXIMO 2,4 метра
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="417 m_font_size_10"
          >
            Умный электро-карниз для штор ROXIMO 2,9 метра
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="418 m_font_size_10"
          >
            Умный электро-карниз для штор ROXIMO 3 метра
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="419 m_font_size_10"
          >
            Умный электро-карниз для штор ROXIMO 3,2 метра
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="4110 m_font_size_10"
          >
            Умный электро-карниз для штор ROXIMO 3,5 метра
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="4111 m_font_size_10"
          >
            Умный электро-карниз для штор ROXIMO 4 метра
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="4112 m_font_size_10"
          >
            Умный электро-карниз для штор ROXIMO 5 метра
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="4113 m_font_size_10"
          >
            Умный электро-карниз для штор ROXIMO 6 метра
          </div>
          <div className="tabs_for_smart_home_item_5" data-tab="4114">
            Карниз для роллштор 59см
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="4115"
          >
            Мотор для рулонных штор Aqara Curtain Rolling Shutter Motor
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="4116"
          >
            Автоматические рулонные шторы Aqara 65-120см (с мотором без ткани)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="4117"
          >
            Автоматические рулонные шторы Aqara 121-140см (с мотором без ткани)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="4118"
          >
            Автоматические рулонные шторы Aqara 201-220см (с мотором без ткани)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="4119"
          >
            Автоматические рулонные шторы Aqara 221-240см (с мотором без ткани)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="41110"
          >
            Автоматические рулонные шторы Aqara 241-260см (с мотором без ткани)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="41111"
          >
            Римские шторы Aqara roller shade (с мотором) 100см
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="41112"
          >
            Римские шторы Aqara roller shade (с мотором) 101-120см
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="41113"
          >
            Римские шторы Aqara roller shade (с мотором) 121-140см
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="41114"
          >
            Римские шторы Aqara roller shade (с мотором) 141-160см
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="41115"
          >
            Римские шторы Aqara roller shade (с мотором) 161-180см
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="41116"
          >
            Римские шторы Aqara roller shade (с мотором) 181-200см
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="41117"
          >
            Мотор раздвижных штор Aqara Curtain Driver E1 (Track Version)
          </div>
          <div
            className="tabs_for_smart_home_item_5 m_font_size_10"
            data-tab="41118"
          >
            Мотор раздвижных штор Aqara Curtain Driver E1 (Rod Version)
          </div>
          <div className="tabs_for_smart_home_item_5" data-tab="41119">
            Мотор для роллштор
          </div>
        </div>
        <div className="wrapper_for_smart_home_items">
          <div className="wrapper_for_smart_home_item_5" data-tab="40">
            <div className="wrapper_for_images">
              <div className="wrapper_for_image_first">
                <img
                  src="./assets/img/5-cornice/карниз Tuya.png"
                  alt="карниз 4м"
                  className="image_tab"
                />
              </div>
              <div className="wrapper_for_image_first">
                <img
                  src="./assets/img/5-cornice/Комплект карниза Tuya.png"
                  alt="Комплект карниза Tuya"
                  className="images_in_wrapper"
                />
              </div>
            </div>
            <div className="text_tab">
              Электродвигатель с поддержкой беспроводной протокол связи zigbee
              позволяет выполнять сценарий умного дома без необходимости прямого
              подключения к интернету или wifi. Это одно из ключевых преимуществ
              технологии zigbee. Возможно управление с помощью пульта
              управления, через приложение и с через колонку Алиса.
              <br />
              Комплектация: Телескопический карниз, электродвигатель, ПДУ
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Tuya, Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 84 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="41">
            <div className="wrapper_for_images">
              <div className="wrapper_for_image_first">
                <img
                  src="./assets/img/5-cornice/карниз Tuya.png"
                  alt="карниз 5м"
                  className="image_tab"
                />
              </div>
              <div className="wrapper_for_image_first">
                <img
                  src="./assets/img/5-cornice/Комплект карниза Tuya.png"
                  alt="Комплект карниза Tuya"
                  className="images_in_wrapper"
                />
              </div>
            </div>
            <div className="text_tab">
              Электродвигатель с поддержкой беспроводной протокол связи zigbee
              позволяет выполнять сценарий умного дома без необходимости прямого
              подключения к интернету или wifi. Это одно из ключевых преимуществ
              технологии zigbee. Возможно управление с помощью пульта
              управления, через приложение и с через колонку Алиса.
              <br />
              Комплектация: Телескопический карниз, электродвигатель, ПДУ
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Tuya, Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 91 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="42">
            <div className="wrapper_for_images">
              <div className="wrapper_for_image_first">
                <img
                  src="./assets/img/5-cornice/карниз Tuya.png"
                  alt="карниз 6м"
                  className="image_tab"
                />
              </div>
              <div className="wrapper_for_image_first">
                <img
                  src="./assets/img/5-cornice/Комплект карниза Tuya.png"
                  alt="Комплект карниза Tuya"
                  className="images_in_wrapper"
                />
              </div>
            </div>
            <div className="text_tab">
              Электродвигатель с поддержкой беспроводной протокол связи zigbee
              позволяет выполнять сценарий умного дома без необходимости прямого
              подключения к интернету или wifi. Это одно из ключевых преимуществ
              технологии zigbee. Возможно управление с помощью пульта
              управления, через приложение и с через колонку Алиса.
              <br />
              Комплектация: Телескопический карниз, электродвигатель, ПДУ
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Tuya, Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 100 100 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="43">
            <div className="wrapper_for_images">
              <div className="wrapper_for_image_first">
                <img
                  src="./assets/img/5-cornice/карниз Tuya.png"
                  alt="карниз 7м"
                  className="image_tab"
                />
              </div>
              <div className="wrapper_for_image_first">
                <img
                  src="./assets/img/5-cornice/Комплект карниза Tuya.png"
                  alt="Комплект карниза Tuya"
                  className="images_in_wrapper"
                />
              </div>
            </div>
            <div className="text_tab">
              Электродвигатель с поддержкой беспроводной протокол связи zigbee
              позволяет выполнять сценарий умного дома без необходимости прямого
              подключения к интернету или wifi. Это одно из ключевых преимуществ
              технологии zigbee. Возможно управление с помощью пульта
              управления, через приложение и с через колонку Алиса.
              <br />
              Комплектация: Телескопический карниз, электродвигатель, ПДУ
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Tuya, Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 112 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="44">
            <img
              src="./assets/img/5-cornice/Электрокарниз Aqara.png"
              alt="Электрокарниз Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Отличное решение для штор электрокарниз Xiaomi Aqara Smart Curtain
              Controller CD-M01D Zigbee. С их помощью можно легко и
              непринужденно устанавливать время наступления рассвета и заката в
              своей комнате, квартире или доме, а также в любой момент изменять
              уровень освещенности одним касанием. Помимо полного открытия или
              закрытия штор, существует возможность приоткрыть их на
              определенное расстояние, а так же установить таймер на
              автоматическое открытие или закрытие в заданный промежуток
              времени.
              <br />
              Управление электрошторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              или Aqara Home
              <br />
              Запуск и остановка штор вручную. Просто аккуратно потяните за
              шторку, и система возьмет на себя задачу, чтобы полностью закрыть
              или открыть занавески.
              <br />
              Работа штор вручную при отсутствии электричества.
              <br />
              Плавный старт/стоп.
              <br />
              Управление голосовым помощником Яндекс Алиса.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Aqara , Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 161 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="45">
            <img
              src="./assets/img/5-cornice/Электрокарниз Aqara.png"
              alt="Электрокарниз Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Отличное решение для штор электрокарниз Xiaomi Aqara Smart Curtain
              Controller CD-M01D Zigbee. С их помощью можно легко и
              непринужденно устанавливать время наступления рассвета и заката в
              своей комнате, квартире или доме, а также в любой момент изменять
              уровень освещенности одним касанием. Помимо полного открытия или
              закрытия штор, существует возможность приоткрыть их на
              определенное расстояние, а так же установить таймер на
              автоматическое открытие или закрытие в заданный промежуток
              времени.
              <br />
              Управление электрошторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              или Aqara Home
              <br />
              Запуск и остановка штор вручную. Просто аккуратно потяните за
              шторку, и система возьмет на себя задачу, чтобы полностью закрыть
              или открыть занавески.
              <br />
              Работа штор вручную при отсутствии электричества.
              <br />
              Плавный старт/стоп.
              <br />
              Управление голосовым помощником Яндекс Алиса.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Aqara , Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 167 440 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="46">
            <img
              src="./assets/img/5-cornice/Электрокарниз Aqara.png"
              alt="Электрокарниз Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Отличное решение для штор электрокарниз Xiaomi Aqara Smart Curtain
              Controller CD-M01D Zigbee. С их помощью можно легко и
              непринужденно устанавливать время наступления рассвета и заката в
              своей комнате, квартире или доме, а также в любой момент изменять
              уровень освещенности одним касанием. Помимо полного открытия или
              закрытия штор, существует возможность приоткрыть их на
              определенное расстояние, а так же установить таймер на
              автоматическое открытие или закрытие в заданный промежуток
              времени.
              <br />
              Управление электрошторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              или Aqara Home
              <br />
              Запуск и остановка штор вручную. Просто аккуратно потяните за
              шторку, и система возьмет на себя задачу, чтобы полностью закрыть
              или открыть занавески.
              <br />
              Работа штор вручную при отсутствии электричества.
              <br />
              Плавный старт/стоп.
              <br />
              Управление голосовым помощником Яндекс Алиса.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Aqara , Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 186 760 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="47">
            <img
              src="./assets/img/5-cornice/Электрокарниз Aqara.png"
              alt="Электрокарниз Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Отличное решение для штор электрокарниз Xiaomi Aqara Smart Curtain
              Controller CD-M01D Zigbee. С их помощью можно легко и
              непринужденно устанавливать время наступления рассвета и заката в
              своей комнате, квартире или доме, а также в любой момент изменять
              уровень освещенности одним касанием. Помимо полного открытия или
              закрытия штор, существует возможность приоткрыть их на
              определенное расстояние, а так же установить таймер на
              автоматическое открытие или закрытие в заданный промежуток
              времени.
              <br />
              Управление электрошторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              или Aqara Home
              <br />
              Запуск и остановка штор вручную. Просто аккуратно потяните за
              шторку, и система возьмет на себя задачу, чтобы полностью закрыть
              или открыть занавески.
              <br />
              Работа штор вручную при отсутствии электричества.
              <br />
              Плавный старт/стоп.
              <br />
              Управление голосовым помощником Яндекс Алиса.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Aqara , Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 205 380 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="48">
            <img
              src="./assets/img/5-cornice/Электрокарниз Aqara.png"
              alt="Электрокарниз Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Отличное решение для штор электрокарниз Xiaomi Aqara Smart Curtain
              Controller CD-M01D Zigbee. С их помощью можно легко и
              непринужденно устанавливать время наступления рассвета и заката в
              своей комнате, квартире или доме, а также в любой момент изменять
              уровень освещенности одним касанием. Помимо полного открытия или
              закрытия штор, существует возможность приоткрыть их на
              определенное расстояние, а так же установить таймер на
              автоматическое открытие или закрытие в заданный промежуток
              времени.
              <br />
              Управление электрошторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              или Aqara Home
              <br />
              Запуск и остановка штор вручную. Просто аккуратно потяните за
              шторку, и система возьмет на себя задачу, чтобы полностью закрыть
              или открыть занавески.
              <br />
              Работа штор вручную при отсутствии электричества.
              <br />
              Плавный старт/стоп.
              <br />
              Управление голосовым помощником Яндекс Алиса.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Aqara , Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 224 700 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="49">
            <img
              src="./assets/img/5-cornice/Электрокарниз Aqara.png"
              alt="Электрокарниз Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Отличное решение для штор электрокарниз Xiaomi Aqara Smart Curtain
              Controller CD-M01D Zigbee. С их помощью можно легко и
              непринужденно устанавливать время наступления рассвета и заката в
              своей комнате, квартире или доме, а также в любой момент изменять
              уровень освещенности одним касанием. Помимо полного открытия или
              закрытия штор, существует возможность приоткрыть их на
              определенное расстояние, а так же установить таймер на
              автоматическое открытие или закрытие в заданный промежуток
              времени.
              <br />
              Управление электрошторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              или Aqara Home
              <br />
              Запуск и остановка штор вручную. Просто аккуратно потяните за
              шторку, и система возьмет на себя задачу, чтобы полностью закрыть
              или открыть занавески.
              <br />
              Работа штор вручную при отсутствии электричества.
              <br />
              Плавный старт/стоп.
              <br />
              Управление голосовым помощником Яндекс Алиса.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Aqara , Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 246 540 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="410">
            <img
              src="./assets/img/5-cornice/Электрокарниз Aqara.png"
              alt="Электрокарниз Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Отличное решение для штор электрокарниз Xiaomi Aqara Smart Curtain
              Controller CD-M01D Zigbee. С их помощью можно легко и
              непринужденно устанавливать время наступления рассвета и заката в
              своей комнате, квартире или доме, а также в любой момент изменять
              уровень освещенности одним касанием. Помимо полного открытия или
              закрытия штор, существует возможность приоткрыть их на
              определенное расстояние, а так же установить таймер на
              автоматическое открытие или закрытие в заданный промежуток
              времени.
              <br />
              Управление электрошторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              или Aqara Home
              <br />
              Запуск и остановка штор вручную. Просто аккуратно потяните за
              шторку, и система возьмет на себя задачу, чтобы полностью закрыть
              или открыть занавески.
              <br />
              Работа штор вручную при отсутствии электричества.
              <br />
              Плавный старт/стоп.
              <br />
              Управление голосовым помощником Яндекс Алиса.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Aqara , Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 271 040 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="411">
            <img
              src="./assets/img/5-cornice/Электрокарниз Aqara.png"
              alt="Электрокарниз Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Отличное решение для штор электрокарниз Xiaomi Aqara Smart Curtain
              Controller CD-M01D Zigbee. С их помощью можно легко и
              непринужденно устанавливать время наступления рассвета и заката в
              своей комнате, квартире или доме, а также в любой момент изменять
              уровень освещенности одним касанием. Помимо полного открытия или
              закрытия штор, существует возможность приоткрыть их на
              определенное расстояние, а так же установить таймер на
              автоматическое открытие или закрытие в заданный промежуток
              времени.
              <br />
              Управление электрошторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              или Aqara Home
              <br />
              Запуск и остановка штор вручную. Просто аккуратно потяните за
              шторку, и система возьмет на себя задачу, чтобы полностью закрыть
              или открыть занавески.
              <br />
              Работа штор вручную при отсутствии электричества.
              <br />
              Плавный старт/стоп.
              <br />
              Управление голосовым помощником Яндекс Алиса.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Aqara , Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 288 960 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="412">
            <img
              src="./assets/img/5-cornice/Электрокарниз Aqara.png"
              alt="Электрокарниз Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Отличное решение для штор электрокарниз Xiaomi Aqara Smart Curtain
              Controller CD-M01D Zigbee. С их помощью можно легко и
              непринужденно устанавливать время наступления рассвета и заката в
              своей комнате, квартире или доме, а также в любой момент изменять
              уровень освещенности одним касанием. Помимо полного открытия или
              закрытия штор, существует возможность приоткрыть их на
              определенное расстояние, а так же установить таймер на
              автоматическое открытие или закрытие в заданный промежуток
              времени.
              <br />
              Управление электрошторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              или Aqara Home
              <br />
              Запуск и остановка штор вручную. Просто аккуратно потяните за
              шторку, и система возьмет на себя задачу, чтобы полностью закрыть
              или открыть занавески.
              <br />
              Работа штор вручную при отсутствии электричества.
              <br />
              Плавный старт/стоп.
              <br />
              Управление голосовым помощником Яндекс Алиса.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Aqara , Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 280 840 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="413">
            <img
              src="./assets/img/5-cornice/Электрокарниз Aqara.png"
              alt="Электрокарниз Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Отличное решение для штор электрокарниз Xiaomi Aqara Smart Curtain
              Controller CD-M01D Zigbee. С их помощью можно легко и
              непринужденно устанавливать время наступления рассвета и заката в
              своей комнате, квартире или доме, а также в любой момент изменять
              уровень освещенности одним касанием. Помимо полного открытия или
              закрытия штор, существует возможность приоткрыть их на
              определенное расстояние, а так же установить таймер на
              автоматическое открытие или закрытие в заданный промежуток
              времени.
              <br />
              Управление электрошторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              или Aqara Home
              <br />
              Запуск и остановка штор вручную. Просто аккуратно потяните за
              шторку, и система возьмет на себя задачу, чтобы полностью закрыть
              или открыть занавески.
              <br />
              Работа штор вручную при отсутствии электричества.
              <br />
              Плавный старт/стоп.
              <br />
              Управление голосовым помощником Яндекс Алиса.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Aqara , Умный дом Яндекса
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 295 960 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="414">
            <img
              src="./assets/img/5-cornice/Умный электрокарниз для штор ROXIMO.png"
              alt="Умный электрокарниз для штор ROXIMO"
              className="image_tab"
            />
            <div className="text_tab">
              Это готовый комплект, куда входит все необходимое для простого
              монтажа, в т.ч. умный электропривод с большим запасом мощности -
              45 Ватт, что позволяет использовать шторы весом до 50кг и длиной
              до 12 метров.
              <p>
                Карниз можно использовать с открыванием от центра, а также с
                открыванием в одном направлении: слева или справа. Карнизом
                можно управлять с помощью специального приложения из любой точки
                планеты, добавлять умные сценарии и расписания открытия/закрытия
                по времени, обратному отсчету, а так же в зависимости от таких
                триггеров как погода, время заката и восхода солнца, вашего
                местоположения и т.д.
              </p>
              <br />
              <p>
                Комплектация: умный электропривод; карниз; ремень; Глайдер- 2шт;
                Комплект роликов из расчета 8 шт на метр; ПДУ; Крепление для
                привода+ заглушка; крепление на потолок.
              </p>
              <br />
              <br />
              Экосистема - Roximo IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 72 200 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="415">
            <img
              src="./assets/img/5-cornice/Умный электрокарниз для штор ROXIMO.png"
              alt="Умный электрокарниз для штор ROXIMO"
              className="image_tab"
            />
            <div className="text_tab">
              Это готовый комплект, куда входит все необходимое для простого
              монтажа, в т.ч. умный электропривод с большим запасом мощности -
              45 Ватт, что позволяет использовать шторы весом до 50кг и длиной
              до 12 метров.
              <p>
                Карниз можно использовать с открыванием от центра, а также с
                открыванием в одном направлении: слева или справа. Карнизом
                можно управлять с помощью специального приложения из любой точки
                планеты, добавлять умные сценарии и расписания открытия/закрытия
                по времени, обратному отсчету, а так же в зависимости от таких
                триггеров как погода, время заката и восхода солнца, вашего
                местоположения и т.д.
              </p>
              <br />
              <p>
                Комплектация: умный электропривод; карниз; ремень; Глайдер- 2шт;
                Комплект роликов из расчета 8 шт на метр; ПДУ; Крепление для
                привода+ заглушка; крепление на потолок.
              </p>
              <br />
              <br />
              Экосистема - Roximo IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 78 300 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="416">
            <img
              src="./assets/img/5-cornice/Умный электрокарниз для штор ROXIMO.png"
              alt="Умный электрокарниз для штор ROXIMO"
              className="image_tab"
            />
            <div className="text_tab">
              Это готовый комплект, куда входит все необходимое для простого
              монтажа, в т.ч. умный электропривод с большим запасом мощности -
              45 Ватт, что позволяет использовать шторы весом до 50кг и длиной
              до 12 метров.
              <p>
                Карниз можно использовать с открыванием от центра, а также с
                открыванием в одном направлении: слева или справа. Карнизом
                можно управлять с помощью специального приложения из любой точки
                планеты, добавлять умные сценарии и расписания открытия/закрытия
                по времени, обратному отсчету, а так же в зависимости от таких
                триггеров как погода, время заката и восхода солнца, вашего
                местоположения и т.д.
              </p>
              <br />
              <p>
                Комплектация: умный электропривод; карниз; ремень; Глайдер- 2шт;
                Комплект роликов из расчета 8 шт на метр; ПДУ; Крепление для
                привода+ заглушка; крепление на потолок.
              </p>
              <br />
              <br />
              Экосистема - Roximo IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 77 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="417">
            <img
              src="./assets/img/5-cornice/Умный электрокарниз для штор ROXIMO.png"
              alt="Умный электрокарниз для штор ROXIMO"
              className="image_tab"
            />
            <div className="text_tab">
              Это готовый комплект, куда входит все необходимое для простого
              монтажа, в т.ч. умный электропривод с большим запасом мощности -
              45 Ватт, что позволяет использовать шторы весом до 50кг и длиной
              до 12 метров.
              <p>
                Карниз можно использовать с открыванием от центра, а также с
                открыванием в одном направлении: слева или справа. Карнизом
                можно управлять с помощью специального приложения из любой точки
                планеты, добавлять умные сценарии и расписания открытия/закрытия
                по времени, обратному отсчету, а так же в зависимости от таких
                триггеров как погода, время заката и восхода солнца, вашего
                местоположения и т.д.
              </p>
              <br />
              <p>
                Комплектация: умный электропривод; карниз; ремень; Глайдер- 2шт;
                Комплект роликов из расчета 8 шт на метр; ПДУ; Крепление для
                привода+ заглушка; крепление на потолок.
              </p>
              <br />
              <br />
              Экосистема - Roximo IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 88 100 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="418">
            <img
              src="./assets/img/5-cornice/Умный электрокарниз для штор ROXIMO.png"
              alt="Умный электрокарниз для штор ROXIMO"
              className="image_tab"
            />
            <div className="text_tab">
              Это готовый комплект, куда входит все необходимое для простого
              монтажа, в т.ч. умный электропривод с большим запасом мощности -
              45 Ватт, что позволяет использовать шторы весом до 50кг и длиной
              до 12 метров.
              <p>
                Карниз можно использовать с открыванием от центра, а также с
                открыванием в одном направлении: слева или справа. Карнизом
                можно управлять с помощью специального приложения из любой точки
                планеты, добавлять умные сценарии и расписания открытия/закрытия
                по времени, обратному отсчету, а так же в зависимости от таких
                триггеров как погода, время заката и восхода солнца, вашего
                местоположения и т.д.
              </p>
              <br />
              <p>
                Комплектация: умный электропривод; карниз; ремень; Глайдер- 2шт;
                Комплект роликов из расчета 8 шт на метр; ПДУ; Крепление для
                привода+ заглушка; крепление на потолок.
              </p>
              <br />
              <br />
              Экосистема - Roximo IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 87 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="419">
            <img
              src="./assets/img/5-cornice/Умный электрокарниз для штор ROXIMO.png"
              alt="Умный электрокарниз для штор ROXIMO"
              className="image_tab"
            />
            <div className="text_tab">
              Это готовый комплект, куда входит все необходимое для простого
              монтажа, в т.ч. умный электропривод с большим запасом мощности -
              45 Ватт, что позволяет использовать шторы весом до 50кг и длиной
              до 12 метров.
              <p>
                Карниз можно использовать с открыванием от центра, а также с
                открыванием в одном направлении: слева или справа. Карнизом
                можно управлять с помощью специального приложения из любой точки
                планеты, добавлять умные сценарии и расписания открытия/закрытия
                по времени, обратному отсчету, а так же в зависимости от таких
                триггеров как погода, время заката и восхода солнца, вашего
                местоположения и т.д.
              </p>
              <br />
              <p>
                Комплектация: умный электропривод; карниз; ремень; Глайдер- 2шт;
                Комплект роликов из расчета 8 шт на метр; ПДУ; Крепление для
                привода+ заглушка; крепление на потолок.
              </p>
              <br />
              <br />
              Экосистема - Roximo IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 91 600 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="4110">
            <img
              src="./assets/img/5-cornice/Умный электрокарниз для штор ROXIMO.png"
              alt="Умный электрокарниз для штор ROXIMO"
              className="image_tab"
            />
            <div className="text_tab">
              Это готовый комплект, куда входит все необходимое для простого
              монтажа, в т.ч. умный электропривод с большим запасом мощности -
              45 Ватт, что позволяет использовать шторы весом до 50кг и длиной
              до 12 метров.
              <p>
                Карниз можно использовать с открыванием от центра, а также с
                открыванием в одном направлении: слева или справа. Карнизом
                можно управлять с помощью специального приложения из любой точки
                планеты, добавлять умные сценарии и расписания открытия/закрытия
                по времени, обратному отсчету, а так же в зависимости от таких
                триггеров как погода, время заката и восхода солнца, вашего
                местоположения и т.д.
              </p>
              <br />
              <p>
                Комплектация: умный электропривод; карниз; ремень; Глайдер- 2шт;
                Комплект роликов из расчета 8 шт на метр; ПДУ; Крепление для
                привода+ заглушка; крепление на потолок.
              </p>
              <br />
              <br />
              Экосистема - Roximo IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 92 800 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="4111">
            <img
              src="./assets/img/5-cornice/Умный электрокарниз для штор ROXIMO.png"
              alt="Умный электрокарниз для штор ROXIMO"
              className="image_tab"
            />
            <div className="text_tab">
              Это готовый комплект, куда входит все необходимое для простого
              монтажа, в т.ч. умный электропривод с большим запасом мощности -
              45 Ватт, что позволяет использовать шторы весом до 50кг и длиной
              до 12 метров.
              <p>
                Карниз можно использовать с открыванием от центра, а также с
                открыванием в одном направлении: слева или справа. Карнизом
                можно управлять с помощью специального приложения из любой точки
                планеты, добавлять умные сценарии и расписания открытия/закрытия
                по времени, обратному отсчету, а так же в зависимости от таких
                триггеров как погода, время заката и восхода солнца, вашего
                местоположения и т.д.
              </p>
              <br />
              <p>
                Комплектация: умный электропривод; карниз; ремень; Глайдер- 2шт;
                Комплект роликов из расчета 8 шт на метр; ПДУ; Крепление для
                привода+ заглушка; крепление на потолок.
              </p>
              <br />
              <br />
              Экосистема - Roximo IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 103 100 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="4112">
            <img
              src="./assets/img/5-cornice/Умный электрокарниз для штор ROXIMO.png"
              alt="Умный электрокарниз для штор ROXIMO"
              className="image_tab"
            />
            <div className="text_tab">
              Это готовый комплект, куда входит все необходимое для простого
              монтажа, в т.ч. умный электропривод с большим запасом мощности -
              45 Ватт, что позволяет использовать шторы весом до 50кг и длиной
              до 12 метров.
              <p>
                Карниз можно использовать с открыванием от центра, а также с
                открыванием в одном направлении: слева или справа. Карнизом
                можно управлять с помощью специального приложения из любой точки
                планеты, добавлять умные сценарии и расписания открытия/закрытия
                по времени, обратному отсчету, а так же в зависимости от таких
                триггеров как погода, время заката и восхода солнца, вашего
                местоположения и т.д.
              </p>
              <br />
              <p>
                Комплектация: умный электропривод; карниз; ремень; Глайдер- 2шт;
                Комплект роликов из расчета 8 шт на метр; ПДУ; Крепление для
                привода+ заглушка; крепление на потолок.
              </p>
              <br />
              <br />
              Экосистема - Roximo IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 116 700 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="4113">
            <img
              src="./assets/img/5-cornice/Умный электрокарниз для штор ROXIMO.png"
              alt="Умный электрокарниз для штор ROXIMO"
              className="image_tab"
            />
            <div className="text_tab">
              Это готовый комплект, куда входит все необходимое для простого
              монтажа, в т.ч. умный электропривод с большим запасом мощности -
              45 Ватт, что позволяет использовать шторы весом до 50кг и длиной
              до 12 метров.
              <p>
                Карниз можно использовать с открыванием от центра, а также с
                открыванием в одном направлении: слева или справа. Карнизом
                можно управлять с помощью специального приложения из любой точки
                планеты, добавлять умные сценарии и расписания открытия/закрытия
                по времени, обратному отсчету, а так же в зависимости от таких
                триггеров как погода, время заката и восхода солнца, вашего
                местоположения и т.д.
              </p>
              <br />
              <p>
                Комплектация: умный электропривод; карниз; ремень; Глайдер- 2шт;
                Комплект роликов из расчета 8 шт на метр; ПДУ; Крепление для
                привода+ заглушка; крепление на потолок.
              </p>
              <br />
              <br />
              Экосистема - Roximo IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 126 600 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="4114">
            <img
              src="./assets/img/5-cornice/карниз для роллштор.png"
              alt="карниз для роллштор"
              className="image_tab"
            />
            <div className="text_tab">
              Умный мотор для рулонных штор Aqara – это мотор для управления
              рулонными шторами, перегородками или проекционными экранами. Вы
              можете управлять шторами со смартфона, с помощью пульта
              управления, который идёт в комплекте, или голосом через голосовых
              помощников Алису.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Умный дом Яндекса, Aqara
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 56 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="4115">
            <img
              src="./assets/img/5-cornice/Мотор для рулонных штор Aqara Curtain Rolling Shutter Motor.png"
              alt="Мотор для рулонных штор Aqara Curtain Rolling Shutter Motor"
              className="image_tab"
            />
            <div className="text_tab">
              Универсальное применение: Подходит для большинства типов штор или
              жадюзи, оснащенных валом диаметром от 35 до 70 мм.
              <p>
                Элегантный дизайн: Корпус устройства выполнен из белого
                пластика, гармонично вписываясь в любой интерьер. Настройка
                расписания: Создайте автоматическое открытие/закрытие жалюзи в
                зависимости от времени суток, восхода/захода солнца или других
                событий.
              </p>
              <br />
              Управление вручную: Дублируйте управление с помощью кнопки на
              корпусе устройства.
              <br />
              Защита от перегрузки: Встроенная защита двигателя предотвращает
              поломки при блокировке механизма.
              <br />
              Тихий ход: Наслаждайтесь тишиной благодаря практически бесшумной
              работе двигателя.
              <br />
              Нужен хаб Aqara.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Aqara
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 79 800 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="4116">
            <img
              src="./assets/img/5-cornice/Мотор для рулонных штор Aqara.png"
              alt="Мотор для рулонных штор Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Помимо полного открытия или закрытия штор, существует возможность
              приоткрыть их на определенное расстояние, а так же установить
              таймер на автоматическое открытие или закрытие в заданный
              промежуток времени.
              <br />
              Кроме управления с помощью мобильного телефона, вы можете
              использовать беспроводную кнопку.
              <br />
              Удобство и эстетика:
              <br />
              Бесшумная работа мотора и механизмов
              <br />
              Мотор можно расположить с любой стороны карниза: слева или справа
              <br />
              Мотор скрывается в трубе.
              <br />
              <br />
              Комплект поставки: Труба алюминиевая Комплект кронштейнов Комплект
              адаптеров Мотор ZNGZDJ11LM
              <br />
              Нужен хаб Aqara.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - MI Home
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 166 950 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="4117">
            <img
              src="./assets/img/5-cornice/Мотор для рулонных штор Aqara.png"
              alt="Мотор для рулонных штор Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Помимо полного открытия или закрытия штор, существует возможность
              приоткрыть их на определенное расстояние, а так же установить
              таймер на автоматическое открытие или закрытие в заданный
              промежуток времени.
              <br />
              Кроме управления с помощью мобильного телефона, вы можете
              использовать беспроводную кнопку.
              <br />
              Удобство и эстетика:
              <br />
              Бесшумная работа мотора и механизмов
              <br />
              Мотор можно расположить с любой стороны карниза: слева или справа
              <br />
              Мотор скрывается в трубе.
              <br />
              <br />
              Комплект поставки: Труба алюминиевая Комплект кронштейнов Комплект
              адаптеров Мотор ZNGZDJ11LM
              <br />
              Нужен хаб Aqara.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - MI Home
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 174 020 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="4118">
            <img
              src="./assets/img/5-cornice/Мотор для рулонных штор Aqara.png"
              alt="Мотор для рулонных штор Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Помимо полного открытия или закрытия штор, существует возможность
              приоткрыть их на определенное расстояние, а так же установить
              таймер на автоматическое открытие или закрытие в заданный
              промежуток времени.
              <br />
              Кроме управления с помощью мобильного телефона, вы можете
              использовать беспроводную кнопку.
              <br />
              Удобство и эстетика:
              <br />
              Бесшумная работа мотора и механизмов
              <br />
              Мотор можно расположить с любой стороны карниза: слева или справа
              <br />
              Мотор скрывается в трубе.
              <br />
              <br />
              Комплект поставки: Труба алюминиевая Комплект кронштейнов Комплект
              адаптеров Мотор ZNGZDJ11LM
              <br />
              Нужен хаб Aqara.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - MI Home
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 189 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="4119">
            <img
              src="./assets/img/5-cornice/Мотор для рулонных штор Aqara.png"
              alt="Мотор для рулонных штор Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Помимо полного открытия или закрытия штор, существует возможность
              приоткрыть их на определенное расстояние, а так же установить
              таймер на автоматическое открытие или закрытие в заданный
              промежуток времени.
              <br />
              Кроме управления с помощью мобильного телефона, вы можете
              использовать беспроводную кнопку.
              <br />
              Удобство и эстетика:
              <br />
              Бесшумная работа мотора и механизмов
              <br />
              Мотор можно расположить с любой стороны карниза: слева или справа
              <br />
              Мотор скрывается в трубе.
              <br />
              <br />
              Комплект поставки: Труба алюминиевая Комплект кронштейнов Комплект
              адаптеров Мотор ZNGZDJ11LM
              <br />
              Нужен хаб Aqara.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - MI Home
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 194 200 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="41110">
            <img
              src="./assets/img/5-cornice/Мотор для рулонных штор Aqara.png"
              alt="Мотор для рулонных штор Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Помимо полного открытия или закрытия штор, существует возможность
              приоткрыть их на определенное расстояние, а так же установить
              таймер на автоматическое открытие или закрытие в заданный
              промежуток времени.
              <br />
              Кроме управления с помощью мобильного телефона, вы можете
              использовать беспроводную кнопку.
              <br />
              Удобство и эстетика:
              <br />
              Бесшумная работа мотора и механизмов
              <br />
              Мотор можно расположить с любой стороны карниза: слева или справа
              <br />
              Мотор скрывается в трубе.
              <br />
              <br />
              Комплект поставки: Труба алюминиевая Комплект кронштейнов Комплект
              адаптеров Мотор ZNGZDJ11LM
              <br />
              Нужен хаб Aqara.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - MI Home
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 199 300 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="41111">
            <img
              src="./assets/img/5-cornice/Римские шторы Aqara roller.png"
              alt="Римские шторы Aqara roller"
              className="image_tab"
            />
            <div className="text_tab">
              Управление римскими шторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              <br />
              Запуск и остановка штор кнопкой или выключателем
              <br />
              Работа штор при отключении интернета. Выполнении сценариев
              локально в домашней сети.
              <br />
              Управление голосовым помощником Яндекс Алиса
              <br />
              Максимальная высота штор — 6 метров
              <br />
              Максимальный вес штор – 15-17 кг
              <p>
                Удобство и эстетика:
                <br />
                Бесшумная работа мотора и механизмов
                <br />
                Мотор можно расположить с любой стороны карниза: слева или
                справа
                <br />
                Мотор скрывается в трубе
                <br />
                Качество профиля: алюминий, хромированный, с порошковым
                покрытием
              </p>
              <p>
                Комплект поставки:
                <br />
                Карниз алюминиевый, катушки с веревкой (2-3 штуки на метр), вал
                октоганальный, комплект адаптеров, утяжелительная планка, мотор,
                фибергласовые вставки, пластиковые кольца.
              </p>
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - MI Home
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 243 600 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="41112">
            <img
              src="./assets/img/5-cornice/Римские шторы Aqara roller.png"
              alt="Римские шторы Aqara roller"
              className="image_tab"
            />
            <div className="text_tab">
              Управление римскими шторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              <br />
              Запуск и остановка штор кнопкой или выключателем
              <br />
              Работа штор при отключении интернета. Выполнении сценариев
              локально в домашней сети.
              <br />
              Управление голосовым помощником Яндекс Алиса
              <br />
              Максимальная высота штор — 6 метров
              <br />
              Максимальный вес штор – 15-17 кг
              <p>
                Удобство и эстетика:
                <br />
                Бесшумная работа мотора и механизмов
                <br />
                Мотор можно расположить с любой стороны карниза: слева или
                справа
                <br />
                Мотор скрывается в трубе
                <br />
                Качество профиля: алюминий, хромированный, с порошковым
                покрытием
              </p>
              <p>
                Комплект поставки:
                <br />
                Карниз алюминиевый, катушки с веревкой (2-3 штуки на метр), вал
                октоганальный, комплект адаптеров, утяжелительная планка, мотор,
                фибергласовые вставки, пластиковые кольца.
              </p>
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - MI Home
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 257 950 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="41113">
            <img
              src="./assets/img/5-cornice/Римские шторы Aqara roller.png"
              alt="Римские шторы Aqara roller"
              className="image_tab"
            />
            <div className="text_tab">
              Управление римскими шторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              <br />
              Запуск и остановка штор кнопкой или выключателем
              <br />
              Работа штор при отключении интернета. Выполнении сценариев
              локально в домашней сети.
              <br />
              Управление голосовым помощником Яндекс Алиса
              <br />
              Максимальная высота штор — 6 метров
              <br />
              Максимальный вес штор – 15-17 кг
              <p>
                Удобство и эстетика:
                <br />
                Бесшумная работа мотора и механизмов
                <br />
                Мотор можно расположить с любой стороны карниза: слева или
                справа
                <br />
                Мотор скрывается в трубе
                <br />
                Качество профиля: алюминий, хромированный, с порошковым
                покрытием
              </p>
              <p>
                Комплект поставки:
                <br />
                Карниз алюминиевый, катушки с веревкой (2-3 штуки на метр), вал
                октоганальный, комплект адаптеров, утяжелительная планка, мотор,
                фибергласовые вставки, пластиковые кольца.
              </p>
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - MI Home
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 272 650 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="41114">
            <img
              src="./assets/img/5-cornice/Римские шторы Aqara roller.png"
              alt="Римские шторы Aqara roller"
              className="image_tab"
            />
            <div className="text_tab">
              Управление римскими шторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              <br />
              Запуск и остановка штор кнопкой или выключателем
              <br />
              Работа штор при отключении интернета. Выполнении сценариев
              локально в домашней сети.
              <br />
              Управление голосовым помощником Яндекс Алиса
              <br />
              Максимальная высота штор — 6 метров
              <br />
              Максимальный вес штор – 15-17 кг
              <p>
                Удобство и эстетика:
                <br />
                Бесшумная работа мотора и механизмов
                <br />
                Мотор можно расположить с любой стороны карниза: слева или
                справа
                <br />
                Мотор скрывается в трубе
                <br />
                Качество профиля: алюминий, хромированный, с порошковым
                покрытием
              </p>
              <p>
                Комплект поставки:
                <br />
                Карниз алюминиевый, катушки с веревкой (2-3 штуки на метр), вал
                октоганальный, комплект адаптеров, утяжелительная планка, мотор,
                фибергласовые вставки, пластиковые кольца.
              </p>
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - MI Home
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 290 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="41115">
            <img
              src="./assets/img/5-cornice/Римские шторы Aqara roller.png"
              alt="Римские шторы Aqara roller"
              className="image_tab"
            />
            <div className="text_tab">
              Управление римскими шторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              <br />
              Запуск и остановка штор кнопкой или выключателем
              <br />
              Работа штор при отключении интернета. Выполнении сценариев
              локально в домашней сети.
              <br />
              Управление голосовым помощником Яндекс Алиса
              <br />
              Максимальная высота штор — 6 метров
              <br />
              Максимальный вес штор – 15-17 кг
              <p>
                Удобство и эстетика:
                <br />
                Бесшумная работа мотора и механизмов
                <br />
                Мотор можно расположить с любой стороны карниза: слева или
                справа
                <br />
                Мотор скрывается в трубе
                <br />
                Качество профиля: алюминий, хромированный, с порошковым
                покрытием
              </p>
              <p>
                Комплект поставки:
                <br />
                Карниз алюминиевый, катушки с веревкой (2-3 штуки на метр), вал
                октоганальный, комплект адаптеров, утяжелительная планка, мотор,
                фибергласовые вставки, пластиковые кольца.
              </p>
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - MI Home
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 305 725 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="41116">
            <img
              src="./assets/img/5-cornice/Римские шторы Aqara roller.png"
              alt="Римские шторы Aqara roller"
              className="image_tab"
            />
            <div className="text_tab">
              Управление римскими шторами:
              <br />
              Запуск и остановка штор Смартфоном через приложение Xiaomi Mi Home
              <br />
              Запуск и остановка штор кнопкой или выключателем
              <br />
              Работа штор при отключении интернета. Выполнении сценариев
              локально в домашней сети.
              <br />
              Управление голосовым помощником Яндекс Алиса
              <br />
              Максимальная высота штор — 6 метров
              <br />
              Максимальный вес штор – 15-17 кг
              <p>
                Удобство и эстетика:
                <br />
                Бесшумная работа мотора и механизмов
                <br />
                Мотор можно расположить с любой стороны карниза: слева или
                справа
                <br />
                Мотор скрывается в трубе
                <br />
                Качество профиля: алюминий, хромированный, с порошковым
                покрытием
              </p>
              <p>
                Комплект поставки:
                <br />
                Карниз алюминиевый, катушки с веревкой (2-3 штуки на метр), вал
                октоганальный, комплект адаптеров, утяжелительная планка, мотор,
                фибергласовые вставки, пластиковые кольца.
              </p>
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - MI Home
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 319 800 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="41117">
            <img
              src="./assets/img/5-cornice/Мотор раздвижных штор Aqara Curtain Driver E1.png"
              alt="Мотор раздвижных штор Aqara Curtain Driver E1"
              className="image_tab"
            />
            <div className="text_tab">
              Сделать обычные шторы умными — ещё проще. Устройство подходит
              почти для любого типа карниза.
              <br />
              Крепится на карниз и крючки. Под каждую штору — одно устройство.
              <br />
              Длина крючка (от низа крючка до карниза): 16 – 25 мм
              <br />
              Ширина карниза: 10 мм
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Aqara
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - Oт аккумулятора
            </div>
            <div className="price_tab">Стоимость 65 800 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="41118">
            <img
              src="./assets/img/5-cornice/Мотор раздвижных штор  Aqara Curtain Driver E1 (Rod Version).png"
              alt="Мотор раздвижных штор  Aqara Curtain Driver E1 (Rod Version)"
              className="image_tab"
            />
            <div className="text_tab">
              Это умный привод для автоматического открытия и закрытия штор,
              разработанный для установки на шторные карнизы-стержни. Устройство
              позволяет управлять шторами дистанционно через смартфон, по
              расписанию или с помощью голосовых команд, интегрируясь в
              популярные экосистемы умного дома.
              <br />
              Прочный корпус и качественные материалы гарантируют долговечность
              работы. Умный привод для штор Aqara — это шаг к полной
              автоматизации домашнего пространства, повышению комфорта и
              энергоэффективности.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Aqara
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - Oт аккумулятора
            </div>
            <div className="price_tab">Стоимость 75 600 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_5" data-tab="41119">
            <img
              src="./assets/img/5-cornice/Мотор для роллштор.png"
              alt="Мотор для роллштор"
              className="image_tab"
            />
            <div className="text_tab">
              Устройство для автоматического управления шторами. Сделайте умными
              ваши жалюзи, рулонные шторы и всё, что открывается цепью
              управления. Устройство легко устанавливается и работает на
              аккумуляторе. Устройством можно управлять со смартфона, голосовыми
              помощниками, через автоматизации и беспроводными выключателями.
              Открывает и закрывает шторы и жалюзи полностью или на заданный
              процент.
              <br />
              Нужен хаб Aqara.
              <br />
              <br />
              Экосистема - Умный дом Яндекса, Aqara
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - Аккумулятор, От сети Type-C
            </div>
            <div className="price_tab">Стоимость 47 600 тг</div>
          </div>
        </div>
      </div>
    </>
  );
}
