export default function Technology() {
  return (
    <>
      {" "}
      <div className="wrapper_for_smart_home_content" data-tab="6">
        <div className="tabs_for_smart_home_items">
          <div className="tabs_for_smart_home_item_7" data-tab="60">
            Увлажнитель воздуха Xiaomi 4.5 л
          </div>
          <div
            className="tabs_for_smart_home_item_7"
            id="humidifier"
            data-tab="61"
          >
            Увлажнитель воздуха Xiaomi 5 л
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="62">
            Увлажнитель воздуха Xiaomi 4 л
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="63">
            Увлажнитель воздуха Xiaomi 3 л
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="64">
            Очиститель воздуха Aminix
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="65">
            Очиститель воздуха Xiaomi Mijia Circulation Air Purifier белый
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="66">
            Очиститель воздуха Xiaomi Smart Air Purifier 5 Pro AC-M27-SC белый
          </div>
          <div
            className="tabs_for_smart_home_item_7"
            id="air_purifier"
            data-tab="67"
          >
            Очиститель воздуха Rawmid RMP-01
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="68">
            Кондиционер Samsung WindFree AI cooling + Filter 25 кв.м
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="69">
            Кондиционер Samsung WindFree AI cooling + Filter 35 кв.м
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="610">
            Кондиционер Samsung WindFree 25 кв.м
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="611">
            Кондиционер Samsung WindFree 35 кв.м
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="612">
            Кондиционер Haier 20 кв.м.
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="613">
            Кондиционер Haier 35 кв.м.
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="614">
            Кондиционер Haier 50 кв.м.
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="615">
            Кондиционер Haier 70 кв.м.
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="616">
            Кондиционер LG 36 кв.м.
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="617">
            Кондиционер LG 27 кв.м.
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="618">
            Робот-пылесос DREAME L40 RU RLL43SDA RLL43SDA белый
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="619">
            Робот-пылесос DREAME Robot Vacuum D20 Ultra белый
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="6110">
            Робот-пылесос DREAME X50 Ultra Complete белый
          </div>
          <div
            className="tabs_for_smart_home_item_7 m_font_size_10"
            id="pet_feeder"
            data-tab="6111"
          >
            Автокормушка Aqara C1 PETC1-M01 400 мл белый
          </div>
          <div
            className="tabs_for_smart_home_item_7 m_font_size_10"
            data-tab="6112"
          >
            Автоматическая кормушка Xiaomi для кошек и собак
          </div>
          <div
            className="tabs_for_smart_home_item_7"
            id="pet_water"
            data-tab="6113"
          >
            Автопоилка Xiaomi Smart Pet Water Dispenser 3л
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="6114">
            Умное мусорное ведро Xiaomi Smart Trash Can T1
          </div>
          <div className="tabs_for_smart_home_item_7" data-tab="6115">
            Умное мусорное ведро Xiaomi Smart Trash Can T3
          </div>
          <div
            className="tabs_for_smart_home_item_7 m_font_size_10"
            data-tab="6116"
          >
            Сменные пакеты для Xiaomi Townew Smart Trash Can T1 150 шт
          </div>
          <div
            className="tabs_for_smart_home_item_7 m_font_size_10"
            data-tab="6117"
          >
            Сменные картриджи с пакетами для Xiaomi TowNew Smart Trash T3 150 шт
          </div>
          <div
            className="tabs_for_smart_home_item_7 m_font_size_10"
            data-tab="6118"
          >
            Умное зеркало с RGB - подсветкой, подогревом и часами, 85см.,
            круглое.
          </div>
          <div
            className="tabs_for_smart_home_item_7 m_font_size_10"
            data-tab="6119"
          >
            Умное зеркало с RGB - подсветкой, подогревом и часами, 80х80см.,
            квадрат.
          </div>
          <div
            className="tabs_for_smart_home_item_7 m_font_size_10"
            data-tab="61110"
          >
            Умное зеркало с RGB - подсветкой, подогревом и часами, 80х50см.,
            прямоугольник.
          </div>
          <div
            className="tabs_for_smart_home_item_7 m_font_size_10"
            data-tab="61111"
          >
            Умное зеркало с RGB - подсветкой, подогревом и часами, 90х40см.,
            овал.
          </div>
        </div>
        <div className="wrapper_for_smart_home_items">
          <div className="wrapper_for_smart_home_item_7" data-tab="60">
            <img
              src="./assets/img/7-technology/Увлажнитель ксиоми 4,5л.png"
              alt="Увлажнитель ксиоми 4,5л"
              className="image_tab"
            />
            <div className="text_tab">
              Данное устройство предназначено для улучшения микроклимата в доме,
              особенно в период летнего зноя или с началом отопительного сезона.
              <p>Увлажнитель подходит для помещения площадью до 25 КВ. М.</p>
              <p>
                Вода заливается сверху, что очень удобно. При недостаточном
                количестве жидкости в резервуаре устройство автоматически
                отключается. Корпус Xiaomi Mijia Mi Smart Humidifier состоит из
                двух частей. Верхняя часть представляет собой резервуар для
                воды, а в нижней части находится распылительный механизм и вся
                электроника.
              </p>
              <br />
              Экосистема - Mi Home
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 57 400 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="61">
            <img
              src="./assets/img/7-technology/Увлажнитель ксиоми 5л.png"
              alt="Увлажнитель ксиоми 5л"
              className="image_tab"
            />
            <div className="text_tab">
              Увлажнитель подходит для жилых комнат, детских и рабочих
              пространств, позволяя избежать проблем с сухим воздухом, который
              может вызывать дискомфорт и негативно сказываться на здоровье.
              <p>
                Он также отличается малым уровнем шума, что позволяет
                использовать его даже ночью, не беспокоясь о качестве сна.
                Smartmi Evaporative Humidifier 3 Lite эффективно очищает воду,
                что позволяет получать качественный увлажненный воздух, не
                причиняя вреда вашему здоровью.
              </p>
              <br />
              Экосистема - Mi Home
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 85 400 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="62">
            <img
              src="./assets/img/7-technology/Увлажнитель ксиоми 4л.png"
              alt="Увлажнитель ксиоми 4л"
              className="image_tab"
            />
            <div className="text_tab">
              Xiaomi Smartmi Evaporative Humidifier 3 Lite 4L EU (CJXJSQ06ZM)
              White - это испарительный увлажнитель воздуха со скоростью
              испарения 280 мл/ч и емкостью резервуара 4 л. Увлажнитель может
              работать без остановки до 14 часов, а уровень шума составляет
              всего 50 дБ. Устройство обладает регулировкой интенсивности
              испарения, а также поддерживает три режима работы: автоматический,
              ночной, поддержание влажности. Увлажнитель воздуха удобен в
              использовании: его можно установить как на пол, так и на стол;
              залив воды производится сверху. Площадь обслуживаемого помещения
              составляет 40 м².
              <br />
              <br />
              Экосистема - Mi Home
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 70 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="63">
            <img
              src="./assets/img/7-technology/Увлажнитель ксиоми 3л.png"
              alt="Увлажнитель ксиоми 3л"
              className="image_tab"
            />
            <div className="text_tab">
              Увлажнитель воздуха с ионизацией обладает невероятно стильным,
              оригинальным дизайном и пригодится в каждом доме. Увлажнитель для
              воздуха оснащен резервуаром для верхнего залива пресной или
              дистиллированной воды. Увлажнитель управляется как с помощью led -
              дисплея, так и через приложение в смартфоне (умный увлажнитель
              воздуха), с помощью голосовых помощников. Увлажнитель оснащен
              режимом самоочистки. Фильтрация при этом является многоуровневой.
              <p>
                Воздухоувлажнитель может использоваться в нескольких режимах:
                ночник, автомат и максимальное увлажнение. Увлажнитель воздуха
                мини оснащен датчиком - индикатором влажности воздуха и
                комнатной температуры, сенсорными кнопками для управления.
              </p>
              <br />
              Экосистема - Mi Home
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 107 800 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="64">
            <img
              src="./assets/img/7-technology/Очиститель воздуха Aminix.png"
              alt="Очиститель воздуха Aminix"
              className="image_tab"
            />
            <div className="text_tab">
              Aminix AMX01 — умный очиститель воздуха с ионизацией и управлением
              через телефон и Алису.
              <p>
                Основные преимущества:
                <br />
                • 3 ступени фильтрации: предварительный, HEPA H13 и угольный
                фильтр — удаляют до 99,95% пыли, аллергенов, дыма и запахов.
                <br />
                • Ионизация воздуха — наполняет помещение отрицательными ионами,
                снижает уровень аллергенов и бактерий, делает дыхание лёгким.
                <br />
                • Мониторинг качества воздуха — встроенные датчики и цветная
                индикация PM2.5 показывают уровень чистоты в реальном времени.
                <br />
                Обслуживаемая площадь 50.0 кв.м
              </p>
              <br />
              Экосистема - Умный дом Яндекса
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 77 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="65">
            <img
              src="./assets/img/7-technology/Очиститель воздуха Xiaomi Circulation.png"
              alt="Очиститель воздуха Xiaomi Circulation"
              className="image_tab"
            />
            <div className="text_tab">
              Напольный очиститель воздуха представлен в белом корпусе с
              сенсорным дисплеем и набором понятных индикаторов. Символы на
              экране обозначают активные режимы и функции, температуру,
              влажность и другие показатели. Встроенный датчик контроля чистоты
              время от времени проводит анализ воздуха. Вы можете управлять
              устройством через мобильное приложение Mi Home и добавлять
              очиститель в экосистему умного дома Xiaomi.
              <p>
                Благодаря скорости прокачивания воздуха 510 м³/ч подходит для
                работы в помещениях площадью до 60 м². Угольный и фильтр
                предварительной очистки задерживают крупную пыль и неприятные
                запахи. HEPA H13 запирает внутри пыльцу, споры и подобные
                аллергены. Электростатический фильтр удаляет из воздуха
                мельчайшую пыль, сажу и копоть. Каталитический картридж с
                УФ-лучами устраняет бактерии и вирусы. Соответствующие
                индикаторы подсказывают о необходимости замены фильтров.
              </p>
              Обслуживаемая площадь 60.0 кв.м
              <br />
              <br />
              Экосистема - Mi Home
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 301 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="66">
            <img
              src="./assets/img/7-technology/Очиститель воздуха Xiaomi Smart Air Purifier 5 Pro.png"
              alt="Очиститель воздуха Xiaomi Smart Air Purifier 5 Pro"
              className="image_tab"
            />
            <div className="text_tab">
              Мощное решение для очищения воздуха в больших помещениях.
              Благодаря двухвентиляторной системе и шестислойной композитной
              фильтрации он эффективно удаляет бактерии, аллергены, пыль и
              формальдегид, обновляя воздух всего за 3 минуты.
              <p>
                Устройство оснащено передовыми датчиками для мониторинга
                качества воздуха, UV-C стерилизацией и интеллектуальным
                управлением через приложение и голосового помощника. Низкий
                уровень шума, стильный дизайн и энергоэффективный фильтр делают
                его идеальным выбором для дома и офиса.
              </p>
              Обслуживаемая площадь 95.0 кв.м
              <br />
              <br />
              Экосистема - Mi Home
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 448 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="67">
            <img
              src="./assets/img/7-technology/Очиститель воздуха Rawmid.png"
              alt="Очиститель воздуха Rawmid"
              className="image_tab"
            />
            <div className="text_tab">
              Очиститель воздуха RAWMID Modern RMP-01 позволяет добиться
              максимальной чистоты воздуха и поддерживать здоровый климат в
              доме. Прибор предназначен для очистки воздуха от мельчайших частиц
              пыли, различных аллергенов, вирусов и бактерий, неприятных
              запахов. Эффективную очистку воздуха обеспечивает тройная
              фильтрация: предварительный фильтр, фильтр тонкой очистки HEPA13 и
              угольный фильтр.
              <p>
                Особенности очистителя воздуха RAWMID Modern:
                <br />
                Эффективность очистки 99,95% В очистителе воздуха RAWMID Modern
                RMP-01 установлен высокоэффективный фильтр класса HEPA13. Он
                удерживает 99,95% аллергенов и самых мельчайших частиц пыли
                размером менее 0,6 микрона. Он тихий, надёжный и долговечный. Во
                время работы очиститель не будет мешать вам концентрироваться на
                ваших делах.
                <br />
                В очистителе RAWMID Modern предусмотрен ночной режим, в котором
                прибор практически бесшумный, а свет панели управления
                приглушён. В приложении для смартфона работу ночного режима
                можно настроить так, чтобы он автоматически включался вечером и
                выключался утром. На дисплее воздухоочистителя отображается
                текущая концентрация частиц PM2.5 (мкг/м³).
                <br />
                Чуть ниже находится простая, интуитивно понятная цветная шкала
                качества воздуха. Она подскажет, когда качество воздуха высокое,
                среднее или низкое.
                <br />
                Быстрый доступ к фильтру - Поменять фильтр на новый — легко и
                просто. Старый фильтр быстро снимается, а на его место ставится
                точно такой же новый фильтр. На всё про всё — 5 секунд.
                <br />В воздухоочистителе RAWMID Modern предусмотрен специальный
                отсек для ароматических масел.
              </p>
              Обслуживаемая площадь 80.0 кв.м
              <br />
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 250 600 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="68">
            <img
              src="./assets/img/7-technology/Кондиционер Samsung.png"
              alt="Кондиционер Samsung"
              className="image_tab"
            />
            <div className="text_tab">
              Оставайтесь в комфорте с режимом WindFree™. Он мягко и тихо
              рассеивает воздух через 23 000 микроотверстий без неприятного
              ощущения холодного ветра на вашей коже. В режиме WindFree™
              наружный блок потребляет минимальное количество электроэнергии,
              что позволяет снизить энергопотребление на 77% по сравнению с
              обычном режимом*. В результате вы будете испытывать комфортную
              прохладу и не беспокоиться о суммах, фигурирующих в счетах за
              электроэнергию.
              <p>
                Автоохлаждение с искусственным интеллектом (AI Auto Cooling)*.
                Эта система автоматически оптимизирует различные режимы работы
                кондиционера, анализируя условия в комнате и ваши индивидуальные
                особенности использования кондиционера**.
              </p>
              <p>
                Режим «Спокойный сон» создает комфортную атмосферу пока вы
                спите. Система автоматического контроля температуры поддерживает
                в комнате комфортную атмосферу, благодаря чему вы быстро
                засыпаете и просыпаетесь свежим и отдохнувшим.
              </p>
              <p>
                Фильтр PM1.0 сохраняет воздух по-настоящему чистым, быстро
                улавливая даже ультрадисперсную пыль. Цветные индикаторы также
                показывают текущее качество воздуха. Фильтр можно мыть, поэтому
                его легко и экономично обслуживать.
              </p>
              <p>
                Датчик движения определяет отсутствие движения в течение 20
                минут* и автоматически переключается в режим WindFree™ для
                экономии энергии.*Датчик обнаружения движения начнет
                обнаруживать отсутствие движения как минимум через 5 и максимум
                через 60 минут.
              </p>
              <br />
              Экосистема - SmartThings
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 588 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="69">
            <img
              src="./assets/img/7-technology/Кондиционер Samsung.png"
              alt="Кондиционер Samsung"
              className="image_tab"
            />
            <div className="text_tab">
              Оставайтесь в комфорте с режимом WindFree™. Он мягко и тихо
              рассеивает воздух через 23 000 микроотверстий без неприятного
              ощущения холодного ветра на вашей коже. В режиме WindFree™
              наружный блок потребляет минимальное количество электроэнергии,
              что позволяет снизить энергопотребление на 77% по сравнению с
              обычном режимом*. В результате вы будете испытывать комфортную
              прохладу и не беспокоиться о суммах, фигурирующих в счетах за
              электроэнергию.
              <p>
                Автоохлаждение с искусственным интеллектом (AI Auto Cooling)*.
                Эта система автоматически оптимизирует различные режимы работы
                кондиционера, анализируя условия в комнате и ваши индивидуальные
                особенности использования кондиционера**.
              </p>
              <p>
                Режим «Спокойный сон» создает комфортную атмосферу пока вы
                спите. Система автоматического контроля температуры поддерживает
                в комнате комфортную атмосферу, благодаря чему вы быстро
                засыпаете и просыпаетесь свежим и отдохнувшим.
              </p>
              <p>
                Фильтр PM1.0 сохраняет воздух по-настоящему чистым, быстро
                улавливая даже ультрадисперсную пыль. Цветные индикаторы также
                показывают текущее качество воздуха. Фильтр можно мыть, поэтому
                его легко и экономично обслуживать.
              </p>
              <p>
                Датчик движения определяет отсутствие движения в течение 20
                минут* и автоматически переключается в режим WindFree™ для
                экономии энергии.*Датчик обнаружения движения начнет
                обнаруживать отсутствие движения как минимум через 5 и максимум
                через 60 минут.
              </p>
              <br />
              Экосистема - SmartThings
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 616 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="610">
            <img
              src="./assets/img/7-technology/Кондиционер Samsung.png"
              alt="Кондиционер Samsung"
              className="image_tab"
            />
            <div className="text_tab">
              Кондиционеры с технологией Wind-Free эффективно поддерживают
              заданную температуру и исключают возникновение сквозняков.
              Охлажденный воздух поступает через 23 000 микроотверстий, поэтому
              воздух в помещении распределяется равномерно по всей площади и
              тратится на 77% меньше энергии.
              <p>
                Режим «Быстрое охлаждение» позволяет быстро охладить воздух за
                счет работы компрессора и вентиляции на максимальной мощности на
                43% быстрее.
              </p>
              <p>
                Настройте температуру даже если вы не дома. При использовании
                приложения SmartThings вы можете удаленно управлять настройками
                кондиционера с помощью нескольких касаний.
              </p>
              <p>
                Трехслойный материал защищает от пыли, волос, больших частиц,
                вирусов, бактерий и аллергенов.
              </p>
              <br />
              Экосистема - SmartThings
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 490 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="611">
            <img
              src="./assets/img/7-technology/Кондиционер Samsung.png"
              alt="Кондиционер Samsung"
              className="image_tab"
            />
            <div className="text_tab">
              Кондиционеры с технологией Wind-Free эффективно поддерживают
              заданную температуру и исключают возникновение сквозняков.
              Охлажденный воздух поступает через 23 000 микроотверстий, поэтому
              воздух в помещении распределяется равномерно по всей площади и
              тратится на 77% меньше энергии.
              <p>
                Режим «Быстрое охлаждение» позволяет быстро охладить воздух за
                счет работы компрессора и вентиляции на максимальной мощности на
                43% быстрее.
              </p>
              <p>
                Настройте температуру даже если вы не дома. При использовании
                приложения SmartThings вы можете удаленно управлять настройками
                кондиционера с помощью нескольких касаний.
              </p>
              <p>
                Трехслойный материал защищает от пыли, волос, больших частиц,
                вирусов, бактерий и аллергенов.
              </p>
              <br />
              Экосистема - SmartThings
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 504 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="612">
            <img
              src="./assets/img/7-technology/Кондиционер Haier.png"
              alt="Кондиционер Haier"
              className="image_tab"
            />
            <div className="text_tab">
              Представляем вам сплит-систему Haier HSU-12HRM503 — идеальное
              решение для комфортного климата в вашем доме или офисе. С
              мощностью охлаждения 3400 Вт и обогрева 3400 Вт, она обеспечит
              оптимальную температуру в помещениях.
              <p>
                Особенности:
                <br />
                - Таймер включения/выключения — настройте работу кондиционера
                под свой график.
                <br />
                - Режим осушения — эффективно удаляет избыточную влагу из
                воздуха.
                <br />
                - Управление с мобильного устройства — контролируйте климат в
                вашем доме из любой точки.
                <br />
                - Регулировка скорости вентилятора — настройте комфортный
                уровень воздушного потока.
                <br />- Низкий уровень шума — всего 39 дБ, что обеспечивает
                тихую работу.Эта сплит-система идеально подходит для тех, кто
                ценит комфорт и современные технологии в повседневной жизни.
              </p>
              <br />
              <p>
                Она станет отличным выбором для квартир, офисов и небольших
                помещений.Рекомендуем устанавливать устройство в местах, где
                требуется постоянный контроль температуры, и использовать его в
                сочетании с дополнительными фильтрами для улучшения качества
                воздуха.
              </p>
              <br />
              Экосистема - Evo
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 137 200 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="613">
            <img
              src="./assets/img/7-technology/Кондиционер Haier.png"
              alt="Кондиционер Haier"
              className="image_tab"
            />
            <div className="text_tab">
              Представляем вам сплит-систему Haier HSU-12HRM503 — идеальное
              решение для комфортного климата в вашем доме или офисе. С
              мощностью охлаждения 3400 Вт и обогрева 3400 Вт, она обеспечит
              оптимальную температуру в помещениях.
              <p>
                Особенности:
                <br />
                - Таймер включения/выключения — настройте работу кондиционера
                под свой график.
                <br />
                - Режим осушения — эффективно удаляет избыточную влагу из
                воздуха.
                <br />
                - Управление с мобильного устройства — контролируйте климат в
                вашем доме из любой точки.
                <br />
                - Регулировка скорости вентилятора — настройте комфортный
                уровень воздушного потока.
                <br />- Низкий уровень шума — всего 39 дБ, что обеспечивает
                тихую работу.Эта сплит-система идеально подходит для тех, кто
                ценит комфорт и современные технологии в повседневной жизни.
              </p>
              <br />
              <p>
                Она станет отличным выбором для квартир, офисов и небольших
                помещений.Рекомендуем устанавливать устройство в местах, где
                требуется постоянный контроль температуры, и использовать его в
                сочетании с дополнительными фильтрами для улучшения качества
                воздуха.
              </p>
              <br />
              Экосистема - Evo
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 189 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="614">
            <img
              src="./assets/img/7-technology/Кондиционер Haier.png"
              alt="Кондиционер Haier"
              className="image_tab"
            />
            <div className="text_tab">
              Представляем вам сплит-систему Haier HSU-12HRM503 — идеальное
              решение для комфортного климата в вашем доме или офисе. С
              мощностью охлаждения 3400 Вт и обогрева 3400 Вт, она обеспечит
              оптимальную температуру в помещениях.
              <p>
                Особенности:
                <br />
                - Таймер включения/выключения — настройте работу кондиционера
                под свой график.
                <br />
                - Режим осушения — эффективно удаляет избыточную влагу из
                воздуха.
                <br />
                - Управление с мобильного устройства — контролируйте климат в
                вашем доме из любой точки.
                <br />
                - Регулировка скорости вентилятора — настройте комфортный
                уровень воздушного потока.
                <br />- Низкий уровень шума — всего 39 дБ, что обеспечивает
                тихую работу.Эта сплит-система идеально подходит для тех, кто
                ценит комфорт и современные технологии в повседневной жизни.
              </p>
              <br />
              <p>
                Она станет отличным выбором для квартир, офисов и небольших
                помещений.Рекомендуем устанавливать устройство в местах, где
                требуется постоянный контроль температуры, и использовать его в
                сочетании с дополнительными фильтрами для улучшения качества
                воздуха.
              </p>
              <br />
              Экосистема - Evo
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 274 400 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="615">
            <img
              src="./assets/img/7-technology/Кондиционер Haier.png"
              alt="Кондиционер Haier"
              className="image_tab"
            />
            <div className="text_tab">
              Представляем вам сплит-систему Haier HSU-12HRM503 — идеальное
              решение для комфортного климата в вашем доме или офисе. С
              мощностью охлаждения 3400 Вт и обогрева 3400 Вт, она обеспечит
              оптимальную температуру в помещениях.
              <p>
                Особенности:
                <br />
                - Таймер включения/выключения — настройте работу кондиционера
                под свой график.
                <br />
                - Режим осушения — эффективно удаляет избыточную влагу из
                воздуха.
                <br />
                - Управление с мобильного устройства — контролируйте климат в
                вашем доме из любой точки.
                <br />
                - Регулировка скорости вентилятора — настройте комфортный
                уровень воздушного потока.
                <br />- Низкий уровень шума — всего 39 дБ, что обеспечивает
                тихую работу.Эта сплит-система идеально подходит для тех, кто
                ценит комфорт и современные технологии в повседневной жизни.
              </p>
              <br />
              <p>
                Она станет отличным выбором для квартир, офисов и небольших
                помещений.Рекомендуем устанавливать устройство в местах, где
                требуется постоянный контроль температуры, и использовать его в
                сочетании с дополнительными фильтрами для улучшения качества
                воздуха.
              </p>
              <br />
              Экосистема - Evo
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 348 600 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="616">
            <img
              src="./assets/img/7-technology/Кондиционер LG.png"
              alt="Кондиционер LG"
              className="image_tab"
            />
            <div className="text_tab">
              Испытайте самые комфортные условия для сна с автоматически
              регулируемыми функциями. Когда активирована функция комфортного
              сна. Дисплей информирует вас, чтобы вы могли легко отслеживать и
              снижать потребление энергии. Пре-фильтр останавливает крупные
              частицы пыли с самого начала. Голосовое управление возможно после
              сопряжения приложений LG ThinQ и Yandex и при наличии Умной
              колонки с Голосовым помощником Алиса.
              <br />
              Экосистема - LG ThinQ
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 496 200 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="617">
            <img
              src="./assets/img/7-technology/Кондиционер LG.png"
              alt="Кондиционер LG"
              className="image_tab"
            />
            <div className="text_tab">
              Испытайте самые комфортные условия для сна с автоматически
              регулируемыми функциями. Когда активирована функция комфортного
              сна. Дисплей информирует вас, чтобы вы могли легко отслеживать и
              снижать потребление энергии. Пре-фильтр останавливает крупные
              частицы пыли с самого начала. Голосовое управление возможно после
              сопряжения приложений LG ThinQ и Yandex и при наличии Умной
              колонки с Голосовым помощником Алиса.
              <br />
              Экосистема - LG ThinQ
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 391 800 тг</div>
          </div>

          <div className="wrapper_for_smart_home_item_7" data-tab="618">
            <img
              src="./assets/img/7-technology/Робот-пылесос DREAME L40.png"
              alt="Робот-пылесос DREAME L40"
              className="image_tab"
            />
            <div className="text_tab">
              Датчики:
              <br />- датчик падения, датчик обнаружения препятствий, датчик
              определения типа поверхности, датчики обнаружения перепадов
              <p>
                Режимы и функции:
                <br />- построение карты помещения, уборка по расписанию,
                ограничитель зоны уборки, уборка в случайном порядке, режим
                локальной уборки, автоматический возврат на зарядную станцию,
                распознавание лестницы, обход препятствий, самозарядка
              </p>
              <br />
              Экосистема - Dreame Home
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 274 400 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="619">
            <img
              src="./assets/img/7-technology/Робот-пылесос DREAME Robot Vacuum D20 Ultra.png"
              alt="Робот-пылесос DREAME Robot Vacuum D20 Ultra"
              className="image_tab"
            />
            <div className="text_tab">
              Режимы и функции: построение карты помещения, ограничитель зоны
              уборки, режим локальной уборки, автоматический возврат на зарядную
              станцию, обход препятствий, самозарядка.
              <p>
                В комплекте: Робот-пылесос, Базовая станция, Боковая щетка,
                Держатель салфеток, Мешок для мусора, Руководство пользователя
              </p>
              <br />
              Экосистема - Dreame Home
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 280 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="6110">
            <img
              src="./assets/img/7-technology/Робот-пылесос DREAME X50.png"
              alt="Робот-пылесос DREAME X50"
              className="image_tab"
            />
            <div className="text_tab">
              Dreame X50 Ultra Complete — не просто робот-пылесос, а полностью
              автономная клининговая станция нового поколения.
              <p>
                Он думает сам, убирается сам и обслуживает себя сам. Вам
                остаётся только наслаждаться чистотой. Поддерживает Русский
                язык.
              </p>
              <p>
                Через фирменное приложение можно настроить расписание, задать
                запретные зоны, выбрать режим уборки для каждой комнаты и даже
                включить видеозвонок, чтобы посмотреть, как дела у питомца.
              </p>
              <p>
                X50 Ultra легко преодолевает пороги до 6 см, распознаёт до 200
                типов объектов (включая игрушки, носки, миски животных) и точно
                ориентируется даже в тёмных углах. Он убирается в
                труднодоступных местах, под мебелью и вдоль стен — всё под
                контролем интеллектуальной системы навигации с AI и
                3D-сканированием.
              </p>
              <p>
                Мощное всасывание в 20 000 Па справится с любой грязью: от пыли
                и шерсти до крошек и песка. Уникальная двойная щётка не
                наматывает волосы и очищает ковры и полы максимально эффективно.
              </p>
              <p>
                После уборки робот сам отправляется на базу, где моет свои мопы
                горячей водой до 80°C, сушит их горячим воздухом и обрабатывает
                УФ-светом. Вся грязная вода уходит в бак, чистая подаётся
                автоматически. Вам не нужно ничего заливать, сливать или стирать
                вручную.
              </p>
              <br />
              Экосистема - Dreame Home
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 1 120 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="6111">
            <img
              src="./assets/img/7-technology/Автокормушка Aqara C1 PETC1-M01 400 мл белый.png"
              alt="Автокормушка Aqara C1 PETC1-M01 400 мл белый"
              className="image_tab"
            />
            <div className="text_tab">
              Aqara Smart Pet Feeder C1 – это умная кормушка для домашних
              животных, которая позволяет автоматизировать кормление ваших кошек
              или собак, обеспечивая им здоровое и регулярное питание, даже
              когда вас нет дома.
              <p>
                Ключевые особенности:
                <br />
                <span className="italic-text">Автоматическое кормление:</span>
                Установите расписание кормления и порции для обеспечения
                регулярного и сбалансированного питания вашего питомца, даже
                когда вас нет дома.
                <br />
                <span className="italic-text">Управление порциями:</span>
                Контролируйте количество выдаваемого корма для поддержания
                здорового веса вашего питомца.
                <br />
                <span className="italic-text"></span>
                Голосовое управление: Управляйте кормушкой с помощью голосовых
                команд через Google Assistant или Amazon Alexa.
                <br />
                <span className="italic-text">Удаленный доступ:</span>
                Следите за уровнем корма и управляйте кормушкой из любой точки
                мира с помощью приложения Aqara Home.
                <br />
                <span className="italic-text">
                  Двухсторонний голосовой чат:
                </span>
                Общайтесь со своим питомцем удаленно через встроенный динамик и
                микрофон.
                <br />
                <span className="italic-text">Запись видео:</span>
                Записывайте короткие видео во время кормления, чтобы следить за
                своим питомцем, когда вас нет дома.
                <br />
                <span className="italic-text">Подходит для разных кормов:</span>
                Вмещает до 4 кг сухого корма в виде гранул или хлопьев.
                <br />
                <span className="italic-text">Удобная чистка:</span>
                Съемный контейнер для корма и чаша из нержавеющей стали легко
                чистить.
                <br />
                <span className="italic-text">Резервное питание:</span>
                Встроенная батарея обеспечивает бесперебойную работу на случай
                отключения электроэнергии.
              </p>
              <br />
              Экосистема - Aqara
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 62 300 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="6112">
            <img
              src="./assets/img/7-technology/Автоматическая кормушка Xiaomi для кошек и собак.png"
              alt="Автоматическая кормушка Xiaomi для кошек и собак"
              className="image_tab"
            />
            <div className="text_tab">
              Автоматическая кормушка для кошек Xiaomi Smart Pet Food Feeder 2
              XMWSQ02 — идеальное решение для заботливых хозяев. Благодаря
              вместительному контейнеру на 5 литров и возможности разместить до
              2,5 кг корма за один раз, эта умная кормушка с таймером обеспечит
              вашего питомца питанием на целый месяц.
              <p>
                С датчиком взвешивания, который работает в режиме реального
                времени, вы всегда будете знать, сколько корма осталось в миске,
                и сможете избежать недоедания или переедания вашего любимца.
                Умная кормушка BHR9030EU для сухого корма анализирует физическое
                состояние животного и предлагает индивидуальные рекомендации по
                питанию, учитывая возраст и вес.
              </p>
              <p>
                Инфракрасный мониторинг позволяет вам всегда быть в курсе
                состояния продовольственных запасов и своевременно пополнять их.
                Если вдруг произойдёт отключение электроэнергии, то не стоит
                беспокоиться — кормушка оснащена резервной системой питания на
                основе двух батареек типа АА, которые обеспечат её работу до 10
                дней.
              </p>
              <br />
              Экосистема - Mi Home
              <br />
              Протокол связи - WiFi
              <br />
              Питание - АА х 2
            </div>
            <div className="price_tab">Стоимость 91 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="6113">
            <img
              src="./assets/img/7-technology/Автопоилка Xiaomi Smart Pet Water Dispenser 3л.png"
              alt="Автопоилка Xiaomi Smart Pet Water Dispenser 3л"
              className="image_tab"
            />
            <div className="text_tab">
              Инновационное устройство для заботы о вашем питомце, оснащенное
              вместительным резервуаром объемом 3 литра. Четырехступенчатая
              система фильтрации гарантирует чистоту и свежесть воды, удаляя
              загрязнения и шерсть. С тремя режимами подачи воды, бесшумной
              работой и водонепроницаемостью IPX7, эта поилка обеспечивает
              комфорт и удобство. Интеграция с приложением Xiaomi Home позволяет
              легко управлять устройством и следить за состоянием воды, делая
              его незаменимым помощником в заботе о здоровье вашего питомца. Он
              способен обеспечить до 15 дней автономной работы без необходимости
              частого пополнения запаса воды. Это особенно удобно для занятых
              владельцев или тех, кто часто покидает дом, уверенные в том, что
              их питомец всегда будет обеспечен необходимым количеством
              жидкости.
              <p>
                С тремя различными режимами подачи воды (постоянный поток,
                журчащий фонтан и мягкие струи) диспенсер предлагает выбор,
                который удовлетворит даже самых требовательных питомцев.
              </p>
              <br />
              Экосистема - Mi Home
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 40 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="6114">
            <img
              src="./assets/img/7-technology/Умное мусорное ведро Xiaomi Smart Trash Can T1.png"
              alt="Умное мусорное ведро Xiaomi Smart Trash Can T1"
              className="image_tab"
            />
            <div className="text_tab">
              Высокотехнологичное умное ведро значительно облегчит выполнение
              ежедневных рутинных обязанностей и поможет сэкономить драгоценное
              время.
              <p>
                Модель T1 оснащена двумя лазерными датчиками. Один следит за
                приближением человека и открывает крышку, а второй служит для
                извлечения пакета с мусором. Замена пакетов в ведре происходит
                автоматически.
              </p>
              <p>
                Специальные рулоны имеют большие размеры, повышенную прочность и
                плотность, что позволяет складывать в них даже отбросы с острыми
                углами. Однако аппарат без проблем принимает и стандартные
                полиэтиленовые мешки. Во время замены пакета встроенные
                вентиляторы создают разрежение и втягивают пакет внутрь ведра
                таким образом, чтобы он плотно прилегал к стенкам и дну.
                Результат получается во много раз лучше, чем если бы пакет
                менялся руками. Кроме того, в такой пакет вместится больше
                мусора, и его не надо специально утрамбовывать. Матово чёрный
                цвет мусорных мешков позволяет сохранить конфиденциальность
                перед соседями.
              </p>
              <p>
                Особое внимание уделено санитарной гигиене – крышка гаджета
                оборудована герметичным уплотнителем, препятствующим
                проникновению любых запахов. Это помогает не только повысить
                уровень чистоты, но и исключить риск появления паразитирующих
                насекомых и различных микроорганизмов. Объем 15,5 литров.
              </p>
              Питание - От аккумулятора
            </div>
            <div className="price_tab">Стоимость 49 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="6115">
            <img
              src="./assets/img/7-technology/Умное мусорное ведро Xiaomi Smart Trash Can T3.png"
              alt="Умное мусорное ведро Xiaomi Smart Trash Can T3"
              className="image_tab"
            />
            <div className="text_tab">
              Модель T3 оснащена двумя лазерными датчиками. Один следит за
              приближением человека и открывает крышку, а второй служит для
              извлечения пакета с мусором. Замена пакетов в ведре происходит
              автоматически.
              <p>При необходимости крышку можно держать всегда открытой.</p>
              <p>
                Специальные рулоны имеют большие размеры, повышенную прочность и
                плотность, что позволяет складывать в них даже отбросы с острыми
                углами. Однако аппарат без проблем принимает и стандартные
                полиэтиленовые мешки. Во время замены пакета встроенные
                вентиляторы создают разрежение и втягивают пакет внутрь ведра
                таким образом, чтобы он плотно прилегал к стенкам и дну.
              </p>
              <p>
                Особое внимание уделено санитарной гигиене – крышка гаджета
                оборудована герметичным уплотнителем, препятствующим
                проникновению любых запахов. Это помогает не только повысить
                уровень чистоты, но и исключить риск появления паразитирующих
                насекомых и различных микроорганизмов. Объем 13 литров.
              </p>
              Питание - От аккумулятора
            </div>
            <div className="price_tab">Стоимость 60 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="6116">
            <img
              src="./assets/img/7-technology/Сменные пакеты для Xiaomi Townew Smart Trash Can T1.png"
              alt="Сменные пакеты для Xiaomi Townew Smart Trash Can T1"
              className="image_tab"
            />
            <div className="text_tab">
              Объем - 15.5 л
              <br />
              Тип упаковки - коробка
              <br />
              Сверхпрочный - Да
              <br />
              Материал - полипропилен
              <br />
              Размер - 20.5 х 3 х 20.5 см
              <br />
              Количество в упаковке - 150
            </div>
            <div className="price_tab">Стоимость 27 500 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="6117">
            <img
              src="./assets/img/7-technology/Сменные картриджи с пакетами для Xiaomi TowNew Smart Trash T3.png"
              alt="Сменные картриджи с пакетами для Xiaomi TowNew Smart Trash T3"
              className="image_tab"
            />
            <div className="text_tab">
              Объем - 13.0 л
              <br />
              Тип упаковки - коробка
              <br />
              Сверхпрочный - Да
              <br />
              Материал - полипропилен
              <br />
              Размер - 24.5 х 3.7 х 14 см
              <br />
              Количество в упаковке - 150
            </div>
            <div className="price_tab">Стоимость 21 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="6118">
            <img
              src="./assets/img/7-technology/Зеркало с rgb-подсветкой, часы, подогрев. Круг.png"
              alt="Зеркало с rgb-подсветкой, часы, подогрев. Круг"
              className="image_tab"
            />
            <div className="text_tab">
              Зеркало настенное с подсветкой - это не только функциональный
              элемент интерьера, но и стильное дополнение к вашей ванной
              комнате. Зеркало с подсветкой в ванную - отличный выбор для
              создания атмосферы уюта и релакса. А зеркало в прихожую настенное
              с подсветкой станет стильным акцентом в вашем доме.
              <p>
                Выберите подсветку под свое настроение, купив зеркало настенное
                для прихожей большое с нейтральным светом 4500К, которое поможет
                забыть о неудобствах и с уверенной рукой наносить макияж или
                приобретя зеркало большое настенное с холодным светом 6000К,
                благодаря которому можно смело браться за выполнение домашнего
                задания/работы, так как этот свет способствует концентрации
                внимания, а заказав зеркало в ванну с подсветкой и теплым светом
                3000К вы ощутите на себе летнее солнышко. Если определиться с
                выбором никак не получается, вы можете это все совместить, купив
                подсветку 3в1 (3000К, 4500К, 6000К) или приобрести миллион
                цветов в одном товаре - RGB-подсветку.
              </p>
              <br />
              Экосистема - SmartLife
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 175 500 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="6119">
            <img
              src="./assets/img/7-technology/Зеркало с rgb-подсветкой, часы, подогрев. Квадрат.png"
              alt="Зеркало с rgb-подсветкой, часы, подогрев. Квадрат"
              className="image_tab"
            />
            <div className="text_tab">
              Зеркало настенное с подсветкой - это не только функциональный
              элемент интерьера, но и стильное дополнение к вашей ванной
              комнате. Зеркало с подсветкой в ванную - отличный выбор для
              создания атмосферы уюта и релакса. А зеркало в прихожую настенное
              с подсветкой станет стильным акцентом в вашем доме.
              <p>
                Выберите подсветку под свое настроение, купив зеркало настенное
                для прихожей большое с нейтральным светом 4500К, которое поможет
                забыть о неудобствах и с уверенной рукой наносить макияж или
                приобретя зеркало большое настенное с холодным светом 6000К,
                благодаря которому можно смело браться за выполнение домашнего
                задания/работы, так как этот свет способствует концентрации
                внимания, а заказав зеркало в ванну с подсветкой и теплым светом
                3000К вы ощутите на себе летнее солнышко. Если определиться с
                выбором никак не получается, вы можете это все совместить, купив
                подсветку 3в1 (3000К, 4500К, 6000К) или приобрести миллион
                цветов в одном товаре - RGB-подсветку.
              </p>
              <br />
              Экосистема - SmartLife
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 175 500 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="61110">
            <img
              src="./assets/img/7-technology/Зеркало с rgb-подсветкой, часы, подогрев. Прямоугольник.png"
              alt="Зеркало с rgb-подсветкой, часы, подогрев. Прямоугольник"
              className="image_tab"
            />
            <div className="text_tab">
              Зеркало настенное с подсветкой - это не только функциональный
              элемент интерьера, но и стильное дополнение к вашей ванной
              комнате. Зеркало с подсветкой в ванную - отличный выбор для
              создания атмосферы уюта и релакса. А зеркало в прихожую настенное
              с подсветкой станет стильным акцентом в вашем доме.
              <p>
                Выберите подсветку под свое настроение, купив зеркало настенное
                для прихожей большое с нейтральным светом 4500К, которое поможет
                забыть о неудобствах и с уверенной рукой наносить макияж или
                приобретя зеркало большое настенное с холодным светом 6000К,
                благодаря которому можно смело браться за выполнение домашнего
                задания/работы, так как этот свет способствует концентрации
                внимания, а заказав зеркало в ванну с подсветкой и теплым светом
                3000К вы ощутите на себе летнее солнышко. Если определиться с
                выбором никак не получается, вы можете это все совместить, купив
                подсветку 3в1 (3000К, 4500К, 6000К) или приобрести миллион
                цветов в одном товаре - RGB-подсветку.
              </p>
              <br />
              Экосистема - SmartLife
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 150 600 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_7" data-tab="61111">
            <img
              src="./assets/img/7-technology/Зеркало с rgb-подсветкой, часы, подогрев. Овал.png"
              alt="Зеркало с rgb-подсветкой, часы, подогрев. Овал"
              className="image_tab"
            />
            <div className="text_tab">
              Зеркало настенное с подсветкой - это не только функциональный
              элемент интерьера, но и стильное дополнение к вашей ванной
              комнате. Зеркало с подсветкой в ванную - отличный выбор для
              создания атмосферы уюта и релакса. А зеркало в прихожую настенное
              с подсветкой станет стильным акцентом в вашем доме.
              <p>
                Выберите подсветку под свое настроение, купив зеркало настенное
                для прихожей большое с нейтральным светом 4500К, которое поможет
                забыть о неудобствах и с уверенной рукой наносить макияж или
                приобретя зеркало большое настенное с холодным светом 6000К,
                благодаря которому можно смело браться за выполнение домашнего
                задания/работы, так как этот свет способствует концентрации
                внимания, а заказав зеркало в ванну с подсветкой и теплым светом
                3000К вы ощутите на себе летнее солнышко. Если определиться с
                выбором никак не получается, вы можете это все совместить, купив
                подсветку 3в1 (3000К, 4500К, 6000К) или приобрести миллион
                цветов в одном товаре - RGB-подсветку.
              </p>
              <br />
              Экосистема - SmartLife
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 111 300 тг</div>
          </div>
        </div>
      </div>
    </>
  );
}
