export default function Sanitary() {
  return (
    <>
      {" "}
      <div className="wrapper_for_smart_home_content" data-tab="5">
        <div className="tabs_for_smart_home_items">
          <div className="tabs_for_smart_home_item_6" data-tab="50">
            Привод для перекрытия воды Aqara
          </div>
          <div
            className="tabs_for_smart_home_item_6"
            id="close_water"
            data-tab="51"
          >
            Привод для перекрытия воды
          </div>
          <div className="tabs_for_smart_home_item_6" data-tab="52">
            Умный шаровый клапан DN25 1"
          </div>
          <div className="tabs_for_smart_home_item_6" data-tab="53">
            Умный шаровый клапан DN20 3/4"
          </div>
          <div
            className="tabs_for_smart_home_item_6"
            id="control_heater"
            data-tab="54"
          >
            Радиаторный термо-регулятор Aqara
          </div>
          <div className="tabs_for_smart_home_item_6" data-tab="55">
            Термо-регулятор для радиатора отопления Beok c Wi-Fi
          </div>
          <div className="tabs_for_smart_home_item_6" data-tab="56">
            Умный термо-регулятор Electsmart черный
          </div>
          <div
            className="tabs_for_smart_home_item_6"
            id="control_floor"
            data-tab="57"
          >
            Умный термо-регулятор Welrok светлый
          </div>
          <div className="tabs_for_smart_home_item_6" data-tab="58">
            Умный термо-регулятор Celtic светлый
          </div>
          <div className="tabs_for_smart_home_item_6" data-tab="59">
            Умный термо-регулятор Celtic черный
          </div>
          <div className="tabs_for_smart_home_item_6" data-tab="510">
            Модуль управления котлом Wi-Fi Federica Bugatti
          </div>
          <div
            className="tabs_for_smart_home_item_6 m_font_size_10"
            data-tab="511"
          >
            Термо-регулятор Beok для газового и электрического котла черный
          </div>
          <div
            className="tabs_for_smart_home_item_6 m_font_size_10"
            data-tab="512"
          >
            Термо-регулятор Beok для газового и электрического котла белый
          </div>
          <div
            className="tabs_for_smart_home_item_6 m_font_size_10"
            data-tab="513"
          >
            Электрический настенный котел THERMEX Sonne 12 Wi-Fi Grey
          </div>
          <div
            className="tabs_for_smart_home_item_6 m_font_size_10"
            data-tab="514"
          >
            Электрический двухконтурный котел THERMEX Cometa 12-24 Wi-Fi
          </div>
          <div
            className="tabs_for_smart_home_item_6 m_font_size_10"
            data-tab="515"
          >
            Электрический настенный котел THERMEX Boss 12 Wi-Fi White
          </div>
          <div
            className="tabs_for_smart_home_item_6 m_font_size_10"
            data-tab="516"
          >
            Электрический настенный котел THERMEX Sonne 12 Wi-Fi White
          </div>
          <div
            className="tabs_for_smart_home_item_6 m_font_size_10"
            data-tab="517"
          >
            Отопительный термостат ZONT GSM Wi-Fi H-1V NEW для котлов
          </div>
        </div>
        <div className="wrapper_for_smart_home_items">
          <div className="wrapper_for_smart_home_item_6" data-tab="50">
            <img
              src="./assets/img/6-sanitary/привод протечки Aqara.png"
              alt="привод протечки Aqara"
              className="image_tab"
            />
            <div className="text_tab">
              Умный манипулятор A ARA T1-VC-X01E— это устройство управления
              клапаном, основанное на протоколе беспроводной связи Zigbee,
              подходящее для интеллектуального, электрического управления (с
              помощью кнопки на устройстве) и ручного управления водопроводными
              системами. Оно может быть связано с такими устройствами, как
              датчики утечки воды, для выявления рисков, отправки уведомлений и
              их устранения, тем самым защищая имущество и обеспечивая
              безопасность
              <br />
              <br />
              Экосистема - Aqara
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - АА х 2
            </div>
            <div className="price_tab">Стоимость 50 400 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="51">
            <img
              src="./assets/img/6-sanitary/Клапан перекрытия В.png"
              alt="Клапан перекрытия В"
              className="image_tab"
            />
            <div className="text_tab">
              Электрический привод перекрытия воды/газ, рычаг для крана с Алисой
              - отличное решение для вашего умного дома. С его помощью вы
              сможете контролировать перекрытие воды и газа в вашем доме,
              обеспечивая безопасность и эффективность.
              <br />
              <br />
              Экосистема - Умный дом Яндекса, Smart Life
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 24 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="52">
            <img
              src="./assets/img/6-sanitary/Умный шаровой клапан.png"
              alt="Умный шаровой клапан"
              className="image_tab"
            />
            <div className="text_tab">
              "Шаровый кран с электроприводом 1 дюйма и напряжением 220в - на
              страже безопасности ремонта и вашего спокойствия!
              <p>
                При возникноваении протечки кран автоматически перекрывает воду.
                Наиболее эффективно работает в наборе с датчиком протечки.
                Получает сигнал от датчика, кран перекрывает воду.
                Пуш-уведомление о протечке приходит за 2 секунды в мобильном
                приложении. Управляется через голосового помощника Алису.
                <br />
                Нужен хаб Tuya.
              </p>
              <br />
              Экосистема - SmartLife
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 20 800 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="53">
            <img
              src="./assets/img/6-sanitary/Умный шаровой клапан.png"
              alt="Умный шаровой клапан"
              className="image_tab"
            />
            <div className="text_tab">
              "Шаровый кран с электроприводом 3/4 дюйма и напряжением 220в - на
              страже безопасности ремонта и вашего спокойствия!
              <p>
                При возникноваении протечки кран автоматически перекрывает воду.
                Наиболее эффективно работает в наборе с датчиком протечки.
                Получает сигнал от датчика, кран перекрывает воду.
                Пуш-уведомление о протечке приходит за 2 секунды в мобильном
                приложении. Управляется через голосового помощника Алису.
                <br />
                Нужен хаб Tuya.
              </p>
              <br />
              Экосистема - SmartLife
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 19 200 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="54">
            <img
              src="./assets/img/6-sanitary/терморегулятор радиатора акара.png"
              alt="терморегулятор радиатора акара"
              className="image_tab"
            />
            <div className="text_tab">
              Терморегулятор для радиатора (термостат) Aqara Smart Radiator
              Thermostat E1 - регулирует температуру радиаторов отопления.
              Вкручивается вместо обычной термоголовки с резьбой M30x1,5 мм.
              Используйте с датчиком температуры и наслаждайтесь комфортной
              температурой в любой части дома. Устройство оснащено адаптерами,
              которые делают его совместимым с подавляющим большинством
              радиаторных клапанов. Он также прост в установке и не требует
              монтажных навыков: просто вкрутите устройство вместо старой
              термоголовки. В случае риска замерзания трубы отопление будет
              включаться автоматически.
              <br />
              <br />
              Экосистема - Умный дом Яндекса, Aqara
              <br />
              Протокол связи - ZigBee
              <br />
              Питание - АА х 2
            </div>
            <div className="price_tab">Стоимость 39 200 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="55">
            <img
              src="./assets/img/6-sanitary/Терморегулятор для радиатора отопления Beok c Wi-Fi.png"
              alt="Терморегулятор для радиатора отопления Beok c Wi-Fi"
              className="image_tab"
            />
            <div className="text_tab">
              Благодаря встроенному терморегулятору, автоматическому
              включению/отключению, дисплею и дистанционному управлению,
              пользователь может легко контролировать температуру в помещении,
              не выходя из дома.
              <p>
                Дополнительные функции, такие как защита от детей и управление
                со смартфона, делают этот терморегулятор еще более удобным и
                безопасным в использовании. Функция активации по голосу
                позволяет управлять устройством с помощью голосовых команд, что
                значительно упрощает взаимодействие с ним. Коммутируемые
                устройства, такие как батарея водяного отопления, подключаются к
                терморегулятору, обеспечивая эффективное распределение тепла по
                всему дому.
              </p>
              <br />
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - АА х 2
            </div>
            <div className="price_tab">Стоимость 26 100 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="56">
            <img
              src="./assets/img/6-sanitary/терморегулятор Electsmart .png"
              alt="терморегулятор Electsmart "
              className="image_tab"
            />
            <div className="text_tab">
              Терморегулятор подходит почти для каждого электрического теплого
              пола мощностью до 3500 Вт, водяных полов с коллектором и
              сервоприводом, для которых характерен тип "нормально закрытый".
              <br />
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 49 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="57">
            <img
              src="./assets/img/6-sanitary/терморегулятор welrok.png"
              alt="терморегулятор welrok"
              className="image_tab"
            />
            <div className="text_tab">
              Умный терморегулятор Welrok оz для управления теплым полом через
              смартфон или компьютер. Уникальная функция в приложении Welrok
              экономит деньги благодаря автоматическому снижению нагрева, когда
              дома никого нет.
              <p>
                После активации функции геозонирования, терморегулятор Welrok
                будет учитывать геолокацию всех пользователей, которым был
                предоставлен доступ. Когда вы выйдете за выбранный радиус,
                Welrok уменьшит или отключит обогрев в зависимости от
                выставленных настроек. Когда вы вернетесь в выбранный радиус,
                терморегулятор установит комфортную температуру. Меняйте
                температуру нагрева и настройки терморегулятора с помощью Алисы
                от Яндекс.
              </p>
              Wi-Fi терморегуляторы Welrok можно интегрировать с вашей системой
              Умный дом через MQTT и http API.
              <br />
              <br />
              Экосистема - Welrok
              <br />
              Протокол связи - Matter, WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 37 800 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="58">
            <img
              src="./assets/img/6-sanitary/терморегулятор селтик светлый.png"
              alt="терморегулятор селтик светлый"
              className="image_tab"
            />
            <div className="text_tab">
              Умный терморегулятор Celtic DS M3hgb — современное решение для
              управления температурой в вашем доме, обеспечивающее комфорт и
              энергосбережение.
              <p>
                Особенности:
                <br />
                - Работа с Алисой — управление голосом для вашего удобства.
                <br />
                - Сенсорный дисплей — интуитивно понятный интерфейс для легкого
                управления.
                <br />
                - Программируемый режим — настройка температуры в зависимости от
                времени суток.
                <br />
                - Максимальная нагрузка 3500 Вт — подходит для большинства
                систем отопления.
                <br />- Регулирование температуры от 5°C до 50°C — идеальный
                выбор для любого времени года.
              </p>
              <br />
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 22 400 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="59">
            <img
              src="./assets/img/6-sanitary/терморегулятор селтик черный.png"
              alt="терморегулятор селтик черный"
              className="image_tab"
            />
            <div className="text_tab">
              Умный терморегулятор Celtic DS M3hgb — современное решение для
              управления температурой в вашем доме, обеспечивающее комфорт и
              энергосбережение.
              <p>
                Особенности:
                <br />
                - Работа с Алисой — управление голосом для вашего удобства.
                <br />
                - Сенсорный дисплей — интуитивно понятный интерфейс для легкого
                управления.
                <br />
                - Программируемый режим — настройка температуры в зависимости от
                времени суток.
                <br />
                - Максимальная нагрузка 3500 Вт — подходит для большинства
                систем отопления.
                <br />- Регулирование температуры от 5°C до 50°C — идеальный
                выбор для любого времени года.
              </p>
              <br />
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 22 400 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="510">
            <img
              src="./assets/img/6-sanitary/Модуль управления котлом Wi-Fi Federica Bugatti.png"
              alt="/Модуль управления котлом Wi-Fi Federica Bugatti"
              className="image_tab"
            />
            <div className="text_tab">
              Модуль управления котлом Wi-Fi Federica Bugatti — современное
              решение для умного управления вашим отоплением. Этот модуль
              обеспечивает не только удобство дистанционного контроля, но и
              автоматизацию работы вашей системы отопления, делая дом комфортнее
              и экономичнее.
              <p>
                Этот модуль сочетает в себе передовые технологии, простоту
                использования и высокую надежность. Вы получаете полный контроль
                над отоплением вашего дома, экономите ресурсы и создаете
                комфортный микроклимат в любое время.
              </p>
              <br />
              Экосистема - Bugatti
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 85 500 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="511">
            <img
              src="./assets/img/6-sanitary/Терморегулятор Beok для газового и электрического котла черный.png"
              alt="Терморегулятор Beok для газового и электрического котла черный"
              className="image_tab"
            />
            <div className="text_tab">
              Терморегулятор для газового и электрического котла с Wi-Fi - это
              современное и функциональное устройство, которое позволяет
              поддерживать необходимую температуру в помещении.
              <p>
                Терморегулятор подходит для управления газовыми и электрическими
                котлами отопления Baxi, Buderus, Bosch, Protherm, Wolf,
                Vaillant, Viessmann, Zota, Ariston, Navien, Mizudo, Эван,
                Thermex, Electro, Kiturami, Rinnai и другие. С помощью
                терморегулятора вы сможете управлять котлом отопления из любой
                точки мира через интернет, что делает его незаменимым помощником
                в быту. Термостат оснащен сенсорным управлением и поддерживает
                различные настройки температуры и заданных значений. Благодаря
                встроенному датчику температуры, устройство автоматически
                определяет фактическую температуру в помещении и начинает работу
                при необходимости.
              </p>
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 34 500 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="512">
            <img
              src="./assets/img/6-sanitary/Терморегулятор Beok для газового и электрического котла белый.png"
              alt="Терморегулятор Beok для газового и электрического котла белый"
              className="image_tab"
            />
            <div className="text_tab">
              Терморегулятор для газового и электрического котла с Wi-Fi - это
              современное и функциональное устройство, которое позволяет
              поддерживать необходимую температуру в помещении.
              <p>
                Терморегулятор подходит для управления газовыми и электрическими
                котлами отопления Baxi, Buderus, Bosch, Protherm, Wolf,
                Vaillant, Viessmann, Zota, Ariston, Navien, Mizudo, Эван,
                Thermex, Electro, Kiturami, Rinnai и другие. С помощью
                терморегулятора вы сможете управлять котлом отопления из любой
                точки мира через интернет, что делает его незаменимым помощником
                в быту. Термостат оснащен сенсорным управлением и поддерживает
                различные настройки температуры и заданных значений. Благодаря
                встроенному датчику температуры, устройство автоматически
                определяет фактическую температуру в помещении и начинает работу
                при необходимости.
              </p>
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 31 500 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="513">
            <img
              src="./assets/img/6-sanitary/Электрический настенный котел THERMEX Sonne 12 Wi-Fi Grey.png"
              alt="Электрический настенный котел THERMEX Sonne 12 Wi-Fi Grey"
              className="image_tab"
            />
            <div className="text_tab">
              Электрический настенный котел Sonne 12 Wi-Fi Grey от THERMEX - это
              надежное и эффективное решение для отопления вашего дома или дачи.
              Этот одноконтурный котел мощностью 12 кВт способен обогреть
              помещение площадью до 120 квадратных метров, обеспечивая
              комфортный микроклимат в холодное время года. Настенный монтаж
              экономит драгоценное пространство, а стильный темно-серый дизайн
              гармонично впишется в любой интерьер. Котел Sonne 12 Wi-Fi Grey
              оснащен функцией Wi-Fi, что позволяет управлять им удаленно с
              помощью смартфона или интегрировать его в систему умного дома,
              например, с голосовым помощником Алиса. Благодаря простоте
              установки и комплектации, включающей монтажный комплект и
              руководство пользователя, установка котла не составит труда.
              <br />
              <br />
              Экосистема - Thermex
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 470 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="514">
            <img
              src="./assets/img/6-sanitary/Электрический двухконтурный котел THERMEX Cometa 12-24 Wi-Fi.png"
              alt="Электрический двухконтурный котел THERMEX Cometa 12-24 Wi-Fi"
              className="image_tab"
            />
            <div className="text_tab">
              Котел электрический двухконтурный Cometa 12-24 Wi-Fi от THERMEX –
              это современное решение для отопления и горячего водоснабжения
              вашего дома или дачи. Этот настенный котел с тепловой мощностью 24
              кВт способен эффективно обогреть помещение площадью до 240 кв.м.
              Благодаря двум контурам, котел Cometa 12-24 Wi-Fi обеспечивает не
              только комфортный микроклимат, но и подачу горячей воды для
              бытовых нужд. Управление котлом осуществляется с помощью
              интуитивно понятной панели управления, а также возможностью
              подключения к системе умного дома через Wi-Fi, что позволяет
              контролировать работу котла дистанционно, например, с помощью
              голосового помощника Алиса. Котел Cometa 12-24 Wi-Fi – это
              надежное и удобное решение для создания комфортных условий в вашем
              доме.
              <br />
              <br />
              Экосистема - Thermex
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 717 200 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="515">
            <img
              src="./assets/img/6-sanitary/Электрический настенный котел THERMEX Boss 12 Wi-Fi White.png"
              alt="Электрический настенный котел THERMEX Boss 12 Wi-Fi White"
              className="image_tab"
            />
            <div className="text_tab">
              Электрический настенный котел Boss 12 Wi-Fi White от THERMEX - это
              надежное и эффективное решение для отопления вашего дома или дачи.
              Этот одноконтурный котел мощностью 12 кВт способен обогреть
              помещение площадью до 120 квадратных метров, обеспечивая
              комфортный микроклимат в холодное время года. Настенный монтаж
              экономит драгоценное пространство, а стильный белый дизайн
              гармонично впишется в любой интерьер. Котел Boss 12 Wi-Fi White
              оснащен функцией Wi-Fi, что позволяет управлять им удаленно с
              помощью смартфона или интегрировать его в систему умного дома,
              например, с голосовым помощником Алиса. Благодаря простоте
              установки и комплектации, включающей монтажный комплект и
              руководство пользователя, установка котла не составит труда.
              <br />
              <br />
              Экосистема - Thermex
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 424 800 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="516">
            <img
              src="./assets/img/6-sanitary/Электрический настенный котел THERMEX Sonne 12 Wi-Fi White.png"
              alt="Электрический настенный котел THERMEX Sonne 12 Wi-Fi White"
              className="image_tab"
            />
            <div className="text_tab">
              Электрический настенный котел Sonne 12 Wi-Fi White от THERMEX -
              это надежное и эффективное решение для отопления вашего дома или
              дачи. Этот одноконтурный котел мощностью 12 кВт способен обогреть
              помещение площадью до 120 квадратных метров, обеспечивая
              комфортный микроклимат в холодное время года. Настенный монтаж
              экономит драгоценное пространство, а стильный белый дизайн
              гармонично впишется в любой интерьер. Котел Sonne 12 Wi-Fi White
              оснащен функцией Wi-Fi, что позволяет управлять им удаленно с
              помощью смартфона или интегрировать его в систему умного дома,
              например, с голосовым помощником Алиса. Благодаря простоте
              установки и комплектации, включающей монтажный комплект и
              руководство пользователя, установка котла не составит труда.
              <br />
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 22 400 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_6" data-tab="517">
            <img
              src="./assets/img/6-sanitary/Отопительный термостат ZONT GSM  Wi-Fi H-1V NEW для котлов.png"
              alt="Отопительный термостат ZONT GSM  Wi-Fi H-1V NEW для котлов"
              className="image_tab"
            />
            <div className="text_tab">
              Отопительный термостат ZONT H-1V NEW предназначен поддерживать
              температурные условия в доме для комфортного проживания. Он
              контролирует и управляет работой котла из любой точки мира через
              личный кабинет веб-сервиса или мобильное приложение ZONT. 10
              индивидуальных режимов отопления дома включают настройку работы по
              расписанию, учитывают уличную t° (ПЗА) и время суток. Записывается
              и сохраняется история событий.
              <p>
                Резервная батарея в комплекте: при отключении электроэнергии
                прибор будет оставаться на связи до 12 часов и передавать
                информацию от подключенных к нему проводных датчиков.
              </p>
              Крепление на DIN-рейку
              <br />
              <br />
              Экосистема - ZONT
              <br />
              Протокол связи - Wi‑Fi, GSM
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 117 500 тг</div>
          </div>
        </div>
      </div>
    </>
  );
}
