{
  "menu_main": "Main",
  "menu_catalog": "Catalog",
  "menu_packages": "Packages",
  "menu_services": "Services",
  "menu_portfolio": "Portfolio",
  "floating_call": "Call us",
  "floating_telegram": "Telegram",
  "floating_whatsapp": "WhatsApp",
  "floating_contact_us": "Contacts us",
  "hero_header": "SmartÜi — Smart Home with Alice in Almaty",
  "hero_text": "Fully integrated smart home system for your comfort and safety",
  "hero_cost": "Calculate Price",
  "hero_consult": "Consultation",
  "feature_header_1": "Alice Integration",
  "feature_header_text_1": "Full voice control for your home",
  "feature_header_2": "24/7 Support",
  "feature_header_text_2": "We are always available for your safety",
  "feature_header_3": "Modern Technology",
  "feature_header_text_3": "Security, automation, and comfort",
  "package_header": "Our Packages",
  "package_header_1": "Basic",
  "package_header_text_1": "Light, basic automation, app control",
  "package_header_2": "Standard",
  "package_header_text_2": "Basic + voice control via Alice",
  "package_header_3": "Premium",
  "package_header_text_3": "Full smart home turnkey + 24/7 support",
  "form_header": "Leave a request",
  "form_send": "Submit",
  "contact_header": "Contacts",
  "contact_address": "Almaty, Kazakhstan",
  "modal_success_title": "Thank you! Your request has been sent",
  "modal_success_text": "We will contact you shortly",
  "modal_error_title": "Submission error",
  "modal_error_text": "Please try again later",
  "modal_close": "Close",

  "Security": "Security",
  "Home_security": "Home Security",
  "Smart_station_Alice": "Smart Speaker Alice",
  "Camera": "Camera",
  "Sensor_open": "Opening Sensor",
  "Sensor_move": "Motion Sensor",
  "Sensor_vibration": "Vibration Sensor",
  "Anti_leakage": "Leak Protection",
  "Sensor_anti_leakage": "Water Leak Sensor",
  "Close_water": "Water Shut-off Valve",
  "Anti_fire": "Fire Protection",
  "Sensor_gas": "Gas Leak Sensor",
  "Sensor_smoke": "Smoke Sensor",
  "Climate_and_comfort": "Climate and Comfort",
  "Cozy_climate": "Cozy Climate",
  "Remote_Yandex": "Yandex Remote Control",
  "Sensor_temperature": "Temperature and Humidity Sensor",
  "Control_floor": "Underfloor Heating Thermostat",
  "Control_heater": "Radiator Thermostat",
  "Humidifier": "Air Humidifier",
  "Clean_air": "Clean Air",
  "Sensor_air": "Air Quality Sensor",
  "Air_purifier": "Air Purifier",
  "Light_and_atmosphere": "Light and Atmosphere",
  "Smart_light": "Smart Light",
  "Switch": "Switch",
  "Smart_Light_bulb": "Smart Light Bulb",
  "Home_Cinema": "Home Theater",
  "LED_Strip": "LED Strip",
  "Smart_Light_bulb_RGB": "Smart RGB Bulb",
  "For_family": "For the Family",
  "Taking_care_of_children": "Child Care",
  "Night_light": "Night Light",
  "Smart_plug_wireless": "Wireless Socket",
  "Caring_for_loved_ones": "Care for Loved Ones (for Elderly Parents)",
  "Smart_button_wireless": "Wireless Button (SOS)",
  "For_pets": "For Pets",
  "Smart_feeder": "Smart Feeder",
  "Smart_drinking_bowl": "Smart Drinking Bowl",
  "Sensor_presence": "Presence Sensor",

  "recommended": "Recommended",
  "Month_header_title": "Monthly with care",
  "Month_header_text": "This is a monthly subscription for regular maintenance of your smart home. We take care of all the small but important tasks so that your equipment runs smoothly and you can enjoy comfort and convenience.",
  "Month_included_service": "What's included in the service:",
  "Month_replacing": "Battery replacement in sensors, remotes, and other devices.",
  "Month_configuring_crashed_devices": "Reconfiguring disconnected devices and restoring their connection.",
  "Month_checking_system_stability": "Checking system stability and optimizing equipment performance.",
  "Month_updating_settings_and_scripts": "Updating settings and automation scripts if needed.",
  "Month_support_and_advice": "Support and consultation on all smart home questions.",
  "Cost": "Cost",
  "tenge_month": " tenge/month",
  "One_time_header_title": "One-time solution",
  "One_time_header_text": "The perfect option if you need help right here and now — no subscriptions or commitments. We’ll quickly and professionally fix a specific issue with your smart home so everything works properly.",
  "One_time_included_service": "We offer the following services:",
  "One_time_installing_sensor": "Sensor installation",
  "One_time_installing_close": "Shut-off valve installation",
  "One_time_installing_smart_cornice": "Smart curtain rail installation",
  "tenge": "₸",
  "One_time_footer": "We will set up the necessary automation as part of the service — with no extra charges",

  "Control": "Control",
  "Sensors": "Sensors",
  "Slug_switch": "Sockets, switches",
  "Light": "Lighting",
  "Cornice": "Curtain rails",
  "Sanitary": "Plumbing",
  "Technology": "Appliances",
  "Camera": "Camera",
  "Doors": "Smart doors",
  "For doors and windows": "For doors and windows",
  "For entrance and yard": "For entrance and yard",
  "Station_Alice_Max": "Yandex Station Max",
  "Station_Alice_Duo": "Yandex Station Duo Max",
  "Station_Alice_Lite_3": "Yandex Station 3",
  "Station_Alice_Midi": "Yandex Station Midi",
  "Station_Alice_Mini3Pro": "Yandex Station Mini 3 Pro",
  "Station_Alice_Mini3": "Yandex Station Mini 3",
  "Station_Alice_Lite2": "Yandex Station Lite 2",
  "Station_Alice_TV140": "Yandex Pro TV 140 cm",
  "Station_Alice_TV165": "Yandex Basic TV 165 cm",
  "Remote_Yandex": "Yandex Remote",
  "Hub_Yandex": "Yandex Control Hub",
  "Hub_Yandex_sensor": "Yandex smart remote with temperature and humidity sensor",
  "Hub_Aqara_M2": "Aqara Smart Home Hub M2",
  "Hub_Aqara_M3": "Aqara Smart Home Hub M3",
  "Hub_Roximo": "ROXIMO Smart Hub",
  "Hub_Tuya": "Tuya Control Hub",
  "Modul_mini_3_pro": "Yandex climate module for Station Mini 3 Pro",
  "Station_Alice_Max_text_1": "The Yandex Station Max smart speaker is enclosed in a plastic body covered with fabric. On the front is a monochrome LED display that shows the date, weather, and voice assistant animations. The light ring on the top panel indicates the station's status by changing colors, blinking, spinning, flickering, and pulsing. On the sides are 5 speakers and 7 microphones. The three-way speaker system reproduces low, mid, and high frequencies using separate drivers.",
  "Station_Alice_Max_text_2": "You can talk to Alice, ask questions, request music, videos, or internet searches. The assistant helps with practical tasks — setting alarms, playing or switching music tracks, calling a taxi, or ordering food. The Ethernet port allows wired connection to a local network with internet speeds up to 1 Gbps. Switching from Wi-Fi to wired connection happens automatically.",
  "Station_Alice_Max_text_3": "The package includes a remote control with a built-in microphone. Multiple speakers and stations can be grouped into a multi-room system to play music and sound throughout the house. Supports wireless technologies like Wi-Fi, Zigbee, and Bluetooth.",
  "Cost": "Cost ",
  "tenge": " tg",
  "Station_Alice_Duo_text_1": "The Duo Max station comes in a beige plastic-and-fabric body. It features contour LED lighting. One of the model’s highlights is a rotating Full HD touch screen for multimedia viewing, Alice responses, and smart home control. A 13 MP camera with a 120° field of view enables video calls. An acoustic system with 4 full-range speakers and a 60 W subwoofer delivers balanced sound.",
  "Station_Alice_Duo_text_2": "The Yandex Station Duo Max YNDX‑00055BIE supports wireless technologies: Wi-Fi, Zigbee, and Bluetooth. With Alice, you can play music, listen to stories, order groceries, call a taxi, and set alarms.",
  "Station_Alice_Lite_3_text_1": "Yandex Station 3 is a smart speaker with Alice, featuring bright lighting and powerful sound for your home. The ambient backlight on the rear panel supports 16 million colors. The gray speaker with a clock has a circular light ring on the top.",
  "Station_Alice_Lite_3_text_2": "LED backlighting lights up when you speak to Alice or when timers and reminders are triggered. Station 3 offers a variety of lighting modes to help create the right atmosphere for any situation. In the \"Light Music\" mode, the light pulses and changes colors in sync with the music. If you want more dynamics, the \"Strobe\" mode adds bright flashes of light that match the musical rhythm. For a calm and cozy atmosphere, the \"Candle\" mode is perfect — it fills the space with soft yellow-orange light and the sounds of a crackling fireplace. In the settings, you can always find other lighting modes that suit you.",
  "Station_Alice_Lite_3_text_3": "On the front of the device, there is a pixel display showing time, weather, and simple animations. The speaker delivers up to 50 W of immersive sound. The speaker configuration and sound processing algorithms adapt the audio to the room, ensuring music, podcasts, and movies sound rich and clear.",
  "Station_Alice_Lite_3_text_4": "Station 3 supports smart home devices via Wi-Fi, Zigbee, and Matter. A noise detector recognizes different sounds and allows you to configure automation scenarios.",
  "Station_Alice_Midi_text_1": "Yandex Station Midi is a new smart speaker with the virtual assistant Alice. It delivers powerful 24 W sound in a compact body. The LED display shows time, weather, and Alice’s reactions, along with active contour LED lighting.",
  "Station_Alice_Midi_text_2": "Built-in Zigbee control hub and voice control of the smart home even without internet. Wireless connectivity via Wi-Fi (2.4–5 GHz) and Bluetooth 5.0, with the ability to integrate into the smart home ecosystem.",
  "Station_Alice_Midi_text_3": "Active contour LED lighting and animated reactions on the display add emotion when listening to music or conversing with Alice. The LED display shows time and temperature. In baby monitor mode, Alice can stream sounds from the child’s room to your phone or another Yandex Station.",
  "Station_Alice_Mini3Pro_text_1": "Unlike previous models, it features built-in Zigbee, Wi-Fi, and Matter over Wi-Fi modules, allowing it to control smart home devices even without internet connection, provided they support the same protocols.",
  "Station_Alice_Mini3Pro_text_2": "Inside the compact enclosure is an 18 W driver and two passive radiators that enhance bass. The sound is noticeably richer and deeper compared to the “Station Mini 3” — you’ll experience it right after the first start.",
  "Station_Alice_Mini3Pro_text_3": "The “Station Mini 3 Pro” works with the Alice voice assistant — it helps play music, check weather, control devices, create reminders, or even tell stories. It looks modern and minimalistic, suitable for shelves or kitchens.",
  "Station_Alice_Mini3_text": "The Yandex Mini 3 smart speaker comes in a round gray body with acoustic fabric finish. The Alice voice assistant with YandexGPT accurately recognizes commands, analyzes complex queries, breaks them into simpler steps, and executes them. The Yandex Station Mini 3 syncs with the “Home with Alice” app and controls devices through voice.",
  "Station_Alice_Lite2_text": "Anyone can gaze into Alice's “eyes.” She may wink back at a compliment, close her eyes in delight, or look down when sad. With special commands, secret reactions of Alice can be triggered. The new Station Lite 2 body and 6 W speaker increase its acoustic volume so favorite tracks sound cleaner and fuller. To check time or weather, Alice not only speaks the answer but also displays time and temperature on the LED screen.",
  "Station_Alice_TV140_text": "The “Find Remote” function can work as a Station even with the screen off. Physical microphone mute function. 4 high-sensitivity microphones + 1 in the remote. Can be paired with smart home devices and controlled by voice. Connection via Wi-Fi.",
  "Station_Alice_TV165_text_1": "- 4K UHD resolution — enjoy clarity and brightness.",
  "Station_Alice_TV165_text_2": "- Dolby Audio system — immersive sound.",
  "Station_Alice_TV165_text_3": "- Smart TV support — access to favorite apps and content.",
  "Station_Alice_TV165_text_4": "- 178° viewing angle — excellent picture from any direction.",
  "Station_Alice_TV165_text_5": "- Multiple inputs — HDMI, USB, Ethernet and Bluetooth for connecting various devices.",
  "Remote_Yandex_text_1": "Automating home appliances using the Yandex SmartControl YNDX‑0006 remote is simpler than it seems. With it, you can control devices such as TVs or air conditioners, as well as any device that supports IR communication.",
  "Remote_Yandex_text_2": "It also transmits data via Wi-Fi technology. Using this model, you can not only turn devices on/off but also configure them.",
  "Hub_Yandex_text_1": "The universal Yandex Hub is for easily and quickly connecting various devices to a smart home with Alice — a single point of control. With the Hub, the smart home can do more. Fill it with sensors and many other Zigbee devices. The Hub will connect them to the Yandex Station, and you can control the smart home via the app or voice. Over Wi-Fi, the Hub connects to lights, kettles, vacuums, and thousands of other devices from various manufacturers.",
  "Hub_Yandex_text_2": "Also, the Hub is a 360° smart remote. Even if you have a basic TV or air conditioner, link them to the Hub via IR and control them without a remote.",
  "Hub_Yandex_sensor_text_1": "The Yandex YNDX-00571 smart IR remote with a built-in temperature and humidity sensor allows you not only to control regular home appliances with an IR port by voice or remotely, but also to automate climate devices, create convenient scenarios, and set up Smart Climate features.",
  "Hub_Yandex_sensor_text_2": "Air conditioners, fans, heaters, TVs, set-top boxes, receivers — connect any IR-controlled device to the smart IR remote and control it in the way that suits you best.",
  "Hub_Yandex_sensor_text_3": "The sensor built into the remote monitors the room temperature and humidity in real time.",
  "Hub_Aqara_M2_text_1": "The Aqara Hub M2 is a multifunctional smart home center that allows you to control and automate your home or apartment using your smartphone, tablet, or voice commands.",
  "Hub_Aqara_M2_text_2": "Key features:",
  "Hub_Aqara_M2_text_3": "- Zigbee 3.0 support: Connects up to 128 devices from Aqara and other manufacturers compatible with Zigbee, ensuring smooth operation of your smart home system. Powerful processor: Enables fast and responsive interaction with your devices.",
  "Hub_Aqara_M2_text_4": "- Dual-band Wi-Fi: Ensures stable and reliable connection to your home network.",
  "Hub_Aqara_M2_text_5": "- Gigabit Ethernet port: An alternative option for more reliable and secure connectivity.",
  "Hub_Aqara_M2_text_6": "- Built-in IR port: Allows you to control IR devices such as TVs, air conditioners, and fans using your smartphone or voice commands.",
  "Hub_Aqara_M2_text_7": "Remote access: Control your smart home from anywhere in the world using the Aqara Home app or Yandex Smart Home voice assistant. Automation and scenarios: Create automated routines based on conditions — e.g., turn on lights when coming home or turn off the thermostat when leaving. Local control: Even without internet, you can control your Zigbee devices directly via the hub.",
  "Hub_Aqara_M3_text_1": "The Aqara M3 is a next-generation hub with extended protocol support, local automation, and high compatibility. It connects Aqara devices and third-party devices via Matter, Zigbee, Thread, Wi-Fi, Bluetooth, and infrared (IR) control.",
  "Hub_Aqara_M3_text_2": "Matter integration: for the first time allows Aqara’s ecosystem to work with third-party devices via Matter*.",
  "Hub_Aqara_M3_text_3": "360° IR control: built-in IR emitter with 360° coverage controls appliances such as TVs and air conditioners.",
  "Hub_Aqara_M3_text_4": "Provides local execution of automations — scenarios continue to work even if the internet goes down.",
  "Hub_Aqara_M3_text_5": "Built-in 95 dB speaker: used for security alerts and custom scenarios — works even without internet access.",
  "Hub_Aqara_M3_text_6": "Thanks to the Matter Bridge feature, the Aqara M3 hub seamlessly integrates Zigbee devices into the Matter ecosystem, including Yandex Smart Home.",
  "Hub_Roximo_text_1": "The ROXIMO smart hub is a combo device combining several functions, designed for building smart home networks using Zigbee and Bluetooth standards. It supports connecting up to 128 devices simultaneously to a single gateway. This technology reduces Wi-Fi access point load from multiple smart devices. The built-in smart remote feature allows creation of virtual IR remotes to control various appliances: TVs, audio-video systems, air conditioners, fans, and other IR-controlled devices.",
  "Hub_Roximo_text_2": "You can connect Zigbee devices from other manufacturers to the hub, provided they operate via the Tuya cloud.",
  "Hub_Tuya_text": "The Tuya Smart multi-mode gateway is the core component of the smart home system. It ensures your home’s safety while you're away and provides real-time information about its status.",
  "Modul_mini_3_pro_text_1": "It attaches to Station Mini 3 Pro and turns it into a smart system that automatically monitors indoor air quality. Built-in high-sensitivity sensors measure CO₂ levels, temperature, and humidity. Create convenient scenarios — for example, Alice can notify you when the air in the room becomes too dry based on sensor data and immediately turn on a humidifier.",
  "Modul_mini_3_pro_text_2": "When the carbon dioxide level in the room exceeds the normal range, Alice will send you a notification in the app and remind you by voice that it’s time to open a window for ventilation. Upon request, Alice will display the sensor readings on the Station Mini 3 Pro screen, and the LED ring will light up red, yellow, or green depending on the severity of the readings.",
  "Modul_mini_3_pro_text_3": "The climate module is attached to Station Mini 3 Pro using a magnetic mount and operates when the smart speaker is connected to a power source.",
  "Sensor_vibration": "Vibration Sensor",
  "Sensor_open": "Door Opening Sensor",
  "Sensor_open_Yandex": "Yandex Door Opening Sensor",
  "Sensor_light_Aqara": "Aqara Light Sensor",
  "Sensor_human_presence_Aqara_FP1": "Aqara Human Presence Sensor FP1",
  "Sensor_human_presence_Aqara_FP2": "Aqara Presence Sensor FP2",
  "Sensor_human_presence_Roximo": "ROXIMO Presence and Light Sensor",
  "Sensor_move_Yandex": "Yandex Motion Sensor",
  "Sensor_move_Aqara": "Aqara Motion Sensor",
  "Sensor_move_Sber": "SBER Motion Sensor",
  "Sensor_move_Ewelink": "eWeLink Motion Sensor",
  "Sensor_temperature_Yandex": "Yandex Temperature and Humidity Sensor",
  "Sensor_temperature_monitor": "Temperature and Humidity Monitor",
  "Sensor_temperature_Kojimo": "Kojimo Temperature and Humidity Sensor",
  "Sensor_temperature_Sonoff": "Sonoff Temperature and Humidity Sensor",
  "Sensor_air_Aqara": "Aqara TVOC Air Quality Monitor",
  "Sensor_air_QingPing": "QingPing Air Quality Monitor Lite",
  "Sensor_water_Yandex": "Yandex Water Leak Sensor",
  "Sensor_water_Sonoff": "Sonoff Water Leak Sensor",
  "Sensor_water_Aqara": "Aqara Water Leak Sensor T1",
  "Sensor_gas_Aqara": "Aqara Gas Detector",
  "Sensor_gas_Smartlife": "SmartLife CH4 Gas Detector",
  "Sensor_gas_metan": "Methane Gas Sensor",
  "Sensor_gas_propan": "Propane Gas Sensor",
  "Sensor_smoke_Smartlife": "SmartLife Smoke Sensor",
  "Sensor_smoke_Aqara": "Aqara Smoke Sensor",
  "Sensor_smoke_Tuya": "Tuya Smoke Sensor",
  "Siren": "Smart Home Siren",
  "Sensor_vibration_text_1": "The wireless sensor monitors the security of individual items — windows, safe, drawer with valuable documents. In case of an incident, the sensor sends a message to the smartphone or activates an audible siren on the Aqara Hub. The sensor can detect three types of events: tilt, fall, and vibration.",
  "Sensor_vibration_text_2": "— If the window is opened, tilt mode will trigger.",
  "Sensor_vibration_text_3": "— If the window is struck, it will recognize vibration.",
  "Sensor_vibration_text_4": "— If the glass is broken, the sensor will report a fall.",
  "Sensor_open_text": "The Zigbee‑based door and window opening sensor reliably responds to doors and windows opening, allowing you to create various smart home scenarios in the Home with Alice app. Link the sensor with different devices and set up scenarios that will automatically run when the sensor is triggered.",
  "Sensor_open_Yandex_text": "The compact wireless sensor responds to the opening of doors and windows. Link the sensor with various devices and create scenarios in the Home with Alice app. For example, set up a scenario where the sensor reminds you to ventilate the room if windows have been closed for more than 12 hours. And link it with a smart AC so the AC doesn’t run while you’re airing out. Also, you can tie the sensor to a smart lamp — the hallway light will turn on automatically when you come home.",
  "Sensor_light_Aqara_text": "The smart wireless light sensor Aqara T1 sends light level data in the room to the hub, which in turn triggers automations. For example, turning lights on/off or opening/closing curtains by sending commands to respective devices. If illumination drops to 200 lx — close the curtains. When you enter the room in the evening and the light turns on, the curtains will already be closed, preserving privacy. Also to give seedlings enough light — work per schedule. But if daytime becomes overcast, there won’t be enough light, and turning on early as per schedule may be too soon. Install the light sensor, and the light will switch on when it becomes dark.",
  "Sensor_human_presence_Aqara_FP1_text": "Enhance your home automation with our AI‑based technology which effectively filters common interferences such as curtains, fans, and small pets, ensuring high‑accuracy detection without false triggers. Simple setup and adaptive sensitivity allow the device to adapt to any space, ensuring accuracy and reliability. The FP1 presence sensor expands home automation capabilities by detecting both motion and stillness, allowing customization of settings. It sends reminders to stand up after prolonged sitting, promoting healthier habits. In active situations, such as parties, it reduces the air conditioner temperature.",
  "Sensor_human_presence_Aqara_FP2_text_1": "The Aqara Presence Sensor FP2 detects even the slightest movements with maximum privacy. It senses presence even when you are still.",
  "Sensor_human_presence_Aqara_FP2_text_2": "Lighting automation: Turn lights on automatically when someone enters the room and off when everyone leaves.",
  "Sensor_human_presence_Aqara_FP2_text_3": "Security systems: Use the FP2 sensor to activate alarms or security cameras when movement is detected.",
  "Sensor_human_presence_Aqara_FP2_text_4": "Climate control: Adjust temperature automatically based on whether people are present in the room.",
  "Sensor_human_presence_Aqara_FP2_text_5": "Curtain control: Automatically open curtains in the morning when someone gets out of bed. FP2 can detect if someone else is still in bed so the wake‑up automation won’t trigger if another person hasn’t woken up.",
  "Sensor_human_presence_Roximo_text": "The presence sensor determines whether a person is currently within its detection field. In sensor settings you can set distance and sensitivity parameters. The device also includes a light sensor which can be used for various scenarios — for example, turning on lighting when brightness is low. For convenience in mounting, adhesive mounting hardware is included. Installation is done on a wall or ceiling, depending on operating conditions.",
  "sensor_move_text": "Detects motion and triggers convenient lighting scenarios. Or communicates that someone is in the room. The wireless compact sensor can be installed anywhere: in the apartment, cottage, hall, bathroom, rooms, even on the loggia. Link the sensor with other smart home devices and create numerous convenient scenarios in the Home with Alice app. For example, the hallway lighting can turn on automatically when you return home. To prevent lights staying on unnecessarily, configure it to turn off when no motion is detected. It's easy to set up push notifications in the app — you'll always know if there's movement in the home while you’re away. A Zigbee protocol–compatible hub is required to connect the sensor to the smart home.",
  "Sensor_move_Aqara_text": "The updated motion sensor — Aqara Motion Sensor P1. The sensor detects motion and measures light level in the room. It can send a notification to your smartphone or execute automation, e.g. turn on the light. Detection timeout can be set from 1 to 200 seconds. No more delays in response. Wide detection angle: 170° up to 2 meters, 150° up to 7 meters. And the sensor mount can rotate 360°, allowing you to focus detection to a specific area.",
  "Sensor_move_Sber_text": "The smart Sber motion sensor responds to movement of heat sources. Set up convenient automation scenarios: for example, the sensor can turn on hallway lighting when motion is detected. Install it on the ceiling in the hallway or on a wall in a bathroom — thanks to battery operation, you can place it anywhere without wiring. The smart Sber motion sensor integrates well with various lamps, allowing you to create the perfect ambiance in your home. When movement is detected, it can automatically switch on a lamp. It can also be used to control outdoor lighting, enhancing the safety of your property.",
  "Sensor_move_Ewelink_text": "Tiny casing, small and refined. Detects human movement, instant app notification, no missed alarms. High‑precision infrared detector, more accurate. Suppresses air flux to avoid false detection. Intelligent integration with other eWeLink devices. App offers multiple scenarios, simple to install.",
  "Sensor_temperature_Yandex_text": "Measures room temperature and humidity and activates smart home devices when needed. The wireless compact sensor is easy to install virtually anywhere. Link it with various devices and create scenarios in the Home with Alice app. For example, combine the sensor with a smart air conditioner and humidifier. Set a scenario to activate them if the room becomes too hot and dry. Or set a temperature value at which a heater will turn on.",
  "Sensor_temperature_monitor_text": "Smart solution for climate monitoring in your home, delivering accurate measurements and convenient control via mobile apps. Easily placed in any room. Ideal for those who wish to build a smart home and keep track of indoor climate for comfort and health.",
  "Sensor_temperature_Kojimo_text_1": "The temperature and humidity sensor is designed specifically for sensitive monitoring of microclimate changes, and for even better control it can be incorporated into smart scenarios, creating various combinations with other devices.",
  "Sensor_temperature_Kojimo_text_2": "The sensor allows you to monitor temperature and humidity at the installation site remotely in real‑time right from your phone screen. The LCD dynamically displays real‑time values, conveys a comfortable home environment state, and is connected to a gateway and cloud platform.",
  "Sensor_temperature_Sonoff_text_1": "The temperature and humidity sensor is designed for fine monitoring of microclimate changes, and for better control it can be included in a smart scenario, working in conjunction with various devices. Now you can place it in every room and view the temperature in the home. With this sensor you can manage turning on/off devices such as fan, heater, air conditioner, humidifier.",
  "Sensor_temperature_Sonoff_text_2": "You can also control curtain opening/closing. Maintaining proper humidity in living and office spaces is very important for respiratory organs and skin hydration. The sensor is mounted in any convenient location using double-sided tape.",
  "Sensor_air_Aqara_text_1": "The Aqara TVOC Air Quality Monitor features an electronic display that shows current air quality readings as well as temperature and humidity.",
  "Sensor_air_Aqara_text_2": "TVOC monitoring: the sensor measures the concentration of TVOC in the air.",
  "Sensor_air_Aqara_text_3": "TVOC is a group of gases that may be harmful to human health. Temperature and humidity monitoring: the sensor also measures room temperature and humidity. The sensor is battery-operated and can last up to a year without recharge.",
  "Sensor_air_QingPing_text_1": "Intelligent CO2 Air Quality Monitor, Temperature and Humidity Monitor, PM2.5 PM10 5-in-1 Lite compatible with Apple HomeKit. Equipped with an OLED display, it can charge a 2000 mAh battery providing up to 7 hours of operation. Get real-time data on PM2.5, PM10, CO2, temperature, and indoor humidity. Supports 2.4 GHz Wi-Fi and Bluetooth for remote data viewing or historical data export. For Apple Home app users, you can remotely check all five indicators or set up automation via Home Hub. Pixel-style UI design with a wider viewing angle and more engaging interaction.",
  "Sensor_air_QingPing_text_2": "• Apple HomeKit Compatibility: Apple Home app users can remotely check five indicators or automate settings via Apple Home Hub.",
  "Sensor_air_QingPing_text_3": "• 5-in-1 multifunctional: real-time monitoring of PM2.5, PM10, CO2, indoor temperature, and humidity.",
  "Sensor_air_QingPing_text_4": "• Long-lasting rechargeable lithium battery: built-in 2000 mAh lithium battery provides up to 7 hours of working time.",
  "Sensor_air_QingPing_text_5": "• Clear OLED display: pixel-style UI design, wider viewing angle, and more interesting operation.",
  "Sensor_air_QingPing_text_6": "• Smart connectivity: supports 2.4 GHz Wi-Fi and Bluetooth for remote data viewing or exporting historical data.",
  "Sensor_water_Yandex_text": "The wireless compact sensor is easy to install on the floor in the kitchen or bathroom. It instantly notifies you if water is detected, allowing you to respond quickly and avoid unpleasant surprises. Simply set up push notifications in the Home with Alice app. Link the sensor with smart plugs and create a scenario where, in case of leakage, appliances in the home will turn off and a water valve will shut off.",
  "Sensor_water_Sonoff_text": "The smart water leak sensor protects your apartment from unpleasant surprises. It triggers as soon as water reaches its contact points on the bottom panel. You can monitor and control the smart sensor status via the app and with the voice assistant Alice. The sensor connects to the smart home via the Zigbee protocol.",
  "Sensor_water_Aqara_text_1": "Flood protection: upon detecting the slightest water leakage, the sensor instantly sends a notification to your smartphone, enabling you to act promptly.",
  "Sensor_water_Aqara_text_2": "Prevent damage: timely notification allows you to shut off water supply and avoid costly repairs.",
  "Sensor_water_Aqara_text_3": "Placement anywhere: the sensor’s compact size allows it to be installed in potentially vulnerable areas such as kitchen, bathroom, laundry, or basement.",
  "Sensor_water_Aqara_text_4": "Smart scenarios: configure automatic water shutoff when the sensor is triggered, minimizing damage from leaks.",
  "Sensor_water_Aqara_text_5": "Dust and water resistance: the sensor meets IP67 standard, ensuring uninterrupted operation even in humid environments.",
  "Sensor_water_Aqara_text_6": "Long operation: the battery provides up to 2 years of autonomous operation.",
  "Sensor_gas_Aqara_text": "The Aqara Smart Natural Gas Detector records gas leaks, triggers an alarm, and sends a push notification to your smartphone. It connects to the 220 V mains. The sensor includes a powerful 85 dB siren which activates upon leak detection. A flashing red LED also turns on. When leakage is detected, it triggers sirens on all hubs. A push notification is sent to the smartphone.",
  "Sensor_gas_Smartlife_text": "The primary purpose of this sensor is to detect gas leaks at an early stage and trigger smart home scenarios to prevent consequences of leakage.",
  "Sensor_gas_metan_text_1": "The gas sensor is intended to alert to increased concentration of household gas (methane) in the air. The sensor operates via ZigBee wireless technology.",
  "Sensor_gas_metan_text_2": "Indicator present: yes — red / green / yellow",
  "Sensor_gas_metan_text_3": "Alarm volume: 75 dB/1 m",
  "Sensor_gas_metan_text_4": "Signal effective range: up to 25 m",
  "Sensor_gas_metan_text_5": "Suitable for residential and office premises.",
  "Sensor_gas_propan_text": "The gas sensor is designed to alert on increased propane concentration in the air. Housing material: ABS+PC plastic. Indicator present: yes — red / green / yellow. The device operates only on AC power. Suitable for residential and office use.",
  "Sensor_smoke_Smartlife_text": "Quick to respond to smoke. Thanks to high sensitivity (0.089‑0.25 dB/m), the sensor will timely detect a fire source and issue an audible alarm. Configure notifications in the “Home with Alice” mobile app and receive push alerts when smoke is detected. Long battery life. The sensor operates via the Zigbee wireless protocol and consumes power only when triggered and sending alerts. Easy to install — attached with adhesive backing.",
  "Sensor_smoke_Aqara_text": "The Aqara Smart Smoke Detector is a smart smoke sensor — it detects smoke, activates an alarm, and sends a push notification to your smartphone. Operated by a CR17450 battery. The sensor includes a powerful 90 dB siren which triggers when smoke is detected. A flashing red LED also activates. All smoke sensors are automatically linked. For example, if you have sensors in every room, when one detects smoke, the alarm will trigger on all sensors automatically. In this way, sensors “back up” each other. The smoke sensor has a record autonomy — up to 10 years on one battery.",
  "Sensor_smoke_Tuya_text": "Independent smart smoke sensor. Principle of operation: smoke detection, audible warning, notifications in the app.",
  "Siren_text_1": "The siren is designed for audible alerting when various sensors in the user’s household are triggered. Timely alerting provides the opportunity to respond quickly to an abnormal situation in the home. Suitable for use in residential and office spaces. Works even in case of power outage.",
  "Siren_text_2": "Technical specifications and parameters: Power supply: 100‑240 V / 50‑60 Hz. Battery: 3.7 V / 720 mAh. Sound level: 95 dB (at 1 m).",
  "Switch_Yandex_1x": "Yandex single-button switch",
  "Switch_Yandex_2x": "Yandex double-button switch",
  "Switch_Bseed_sensor_1x": "BSEED touch switch 1 button",
  "Switch_Bseed_sensor_2x": "BSEED touch switch 2 buttons",
  "Switch_Bseed_sensor_3x": "BSEED touch switch 3 buttons",
  "Switch_Bseed_keyboard_1x": "BSEED keyboard switch 1 button",
  "Switch_Bseed_keyboard_2x": "BSEED keyboard switch 2 buttons",
  "Switch_Bseed_keyboard_3x": "BSEED keyboard switch 3 buttons",
  "Switch_Bseed_keyboard_4x": "BSEED keyboard switch 4 buttons",
  "Switch_Roximo_1x": "ROXIMO switch 1 button",
  "Switch_Roximo_2x": "ROXIMO switch 2 buttons",
  "Switch_Roximo_3x": "ROXIMO switch 3 buttons",
  "Switch_Aqara_1x": "Aqara keyboard switch 1 button",
  "Switch_Aqara_2x": "Aqara keyboard switch 2 buttons",
  "Switch_Aqara_3x": "Aqara keyboard switch 3 buttons",
  "Switch_Aqara_4x": "Aqara keyboard switch 4 buttons",
  "Switch_roller_touch": "Roller Blind Touch Switch",
  "Socket_buildIn_1x": "Built-in Socket 1x",
  "Socket_buildIn_2x": "Built-in Socket 2x",
  "Socket_buildIn_3x": "Built-in Socket 3x",
  "Dimmer_Bseed": "Glass Dimmer",
  "Dimmer_Yandex": "Yandex Smart Dimmer",
  "Dimmer_Aqara": "Aqara Rotary Dimmer",
  "Relay_dimmer": "ZigBee Dimmer Relay, 2-channel",
  "Slug_Yandex": "Yandex Smart Plug",
  "Slug_Tuya": "Tuya Smart Plug",
  "Slug_Roximo": "ROXIMO Smart Plug",
  "Slug_Smartlife": "SmartLife Smart Plug",
  "Relay_Yandex_1x": "Yandex 1-Channel Relay",
  "Relay_Yandex_2x": "Yandex 2-Channel Relay",
  "Button_Yandex": "Yandex Smart Wireless Button",
  "Smart_Din_63A": "ZigBee Smart Circuit Breaker on DIN Rail 63A",
  "Smart_Din_40A": "Smart Circuit Breaker 1P 40A",
  "Smart_Din_Moes_16A": "Moes Smart Breaker 16A",
  "Smart_Din_Tuya_63A": "Tuya Smart Breaker 63A",
  "Switch_Yandex_text_1": "With a wired smart switch, you can control the connected lighting — for example, a chandelier with regular bulbs.",
  "Switch_Yandex_text_2": "The V0 fire-resistant plastic provides extra safety, while the ventilation holes in the switch housing help dissipate heat.",
  "Switch_Yandex_text_3": "The switch operates via the Zigbee protocol and easily integrates into your smart home. Configured scenarios with the switch continue to work even if the internet goes down. To connect the wired switch, you’ll need the 'Home with Alice' app and a Zigbee hub device connected to the internet (such as Yandex Station or Hub).",
  "Switch_Bseed_sensor_text": "A smart switch that doesn't require changes to your lighting or wiring. No neutral wire is needed. Just replace your traditional switch and enjoy wide functionality — remote control via app, scheduled or timer-based switching, and voice control via Yandex Station.",
  "Switch_Bseed_sensor_color_text": "(Colors: White, Gold, Gray, Black)",
  "Switch_Bseed_keyboard_text": "With it, you can control the light in various ways: by voice, via the mobile app, or with a regular button press. You no longer need to get up from the sofa or walk over when your hands are busy. Wherever you are, you can check from your phone if the light was left on and turn it off remotely. You can also set a timer to turn the light on or off at specific times. The device remembers the last state (mode) after a power outage.",
  "Switch_Roximo_text_1": "The switch housing fits standard electrical boxes. The front panel is made of high-quality plastic with control keys and LED status indicators.",
  "Switch_Roximo_text_2": "Direct connection to Yandex Zigbee — connect Roximo devices directly to a Zigbee-enabled Station or Yandex hub.",
  "Switch_Roximo_color_text": "(Colors: White, Gold, Bronze, Gray, Platinum, Black)",
  "Switch_Aqara_text_1": "The Aqara Smart Switch is more than just a light switch — it makes your home smarter. The built-in touch panel can be used to dim smart lights, control curtains, and adjust brightness and light color.",
  "Switch_Aqara_text_2": "Compatible with the following types of bulbs: incandescent, energy-saving, LED, and fluorescent.",
  "Switch_Aqara_text_3": "Supports gestures: single tap, double tap, long press, and swipe.",
  "Switch_Aqara_text_4": "You can link the buttons of one switch to another in the Aqara Home app. For example, with an Aqara Z1 Pro in the room, you can control the lights in the hallway.",
  "Switch_Aqara_text_5": "In the Aqara Home app, the device card has a “Button settings” option that switches the button to logic mode. This disables mechanical light control and allows the button to be linked to any automation, such as opening the curtains.",
  "Switch_roller_touch_text": "Smart Wi-Fi curtain switch for electric curtains, roller blinds, shutters. Works like a regular wall switch but allows control from a mobile app. Installs in place of a traditional switch and connects via Wi-Fi.",
  "Socket_buildIn_text": "Remotely turn off an iron or curling iron, turn on a heater or AC on your way home, set light schedules for plants or aquariums, turn on decorations via voice and more. With energy monitoring, track consumption in the app and see which devices are currently in use.",
  "Socket_buildIn_color_text": "(Colors: White, Gold, Gray, Black)",
  "Dimmer_Bseed_text": "A smart dimmer is the perfect solution for controlling light intensity in your smart home. Adjust brightness levels via app or the device's touch panel.",
  "Dimmer_Yandex_text": "The Yandex smart dimmer helps you fine-tune your home lighting — from bright and energizing to soft and relaxing. Only works with dimmable bulbs. Requires a neutral wire and fits a standard round wall box.",
  "Dimmer_Aqara_text_1": "The H2 Wall Dimmer is a smart device that not only turns the lights on and off but also allows precise and smooth brightness adjustment. Its intuitive rotary knob makes it easy to set the perfect lighting for your mood and needs.",
  "Dimmer_Aqara_text_2": "The wall dimmer can operate with or without a neutral wire. It is compatible with various lamp types, including incandescent, halogen, dimmable LED, and compact fluorescent (CFL) bulbs. It can directly control incandescent bulbs, dimmable LEDs, halogen lamps, fluorescent lights, and ELV devices, providing smooth dimming with 1% accuracy.",
  "Relay_dimmer_text": "Zigbee dimmer relay is an innovative Smart Home device that lets you control lighting via phone app or voice. Compact mini design fits most switch and outlet boxes.",
  "Slug_Yandex_text": "Works with Matter protocol — easily connects to your smart home. Scenes continue to function even without internet. Compact and minimal, fits most outlets. Control remotely, set schedules, receive status notifications.",
  "Slug_Tuya_text": "Matter-enabled Smart Plug - 16A. Works with Alice voice assistant. Just scan the QR code to connect — no hub needed!",
  "Slug_Roximo_text": "Control it via app and track energy usage from anywhere in the world. Set automation based on time, countdown, cycles, weather, sunrise/sunset, or location. Yandex Alice integration enables voice control.",
  "Slug_Smartlife_text_1": "Control the plug remotely by phone or voice within any smart home ecosystem. Timer setup is available.",
  "Slug_Smartlife_text_2": "An essential device for remote control of appliances like lights, garlands, kettles, heaters, TVs, fans, humidifiers, etc. Displays real-time energy usage. Create smart scenarios and group with other devices.",
  "Relay_Yandex_text": "The Yandex smart relay is a compact device that turns regular switches into part of a smart home. Installs behind existing switches and connects via Zigbee 3.0.",
  "Button_Yandex_text": "Battery-powered and can be used as a doorbell or multifunction button. Easy to place anywhere — doorframe or nightstand. Link with devices and set up routines via Yandex Home. When used as a doorbell, it sends signals to your Station and app. Or use silent mode for no interruptions.",
  "Smart_Din_63A_text_1": "Tuya Zigbee DIN rail smart breaker with Alice voice support lets you control lights, sockets, and appliances without extra wiring. Use the Smart Life app or voice. Supports 220V with real-time energy monitoring. Easy to install with DIN rail. Yandex Smart Home compatible.",
  "Smart_Din_63A_text_2": "This 63A Zigbee DIN breaker is a reliable solution for automating home tasks and saving energy. Suitable for high-power appliances in both home and industrial use.",
  "Smart_Din_40A_text": "DIN rail circuit breaker 40A for 220V 50/60Hz networks. Zigbee-compatible and controlled via Tuya or SmartLife app. Integrates with popular voice assistants.",
  "Smart_Din_Moes_16A_text_1": "MOES ZCB‑SC‑1P16 smart breaker offers modern electrical management for your home or office. Compact, modular, and reliable — supports overload and short-circuit protection, plus remote control via smartphone.",
  "Smart_Din_Moes_16A_text_2": "Supports 230V and 16A, ideal for home or commercial use. Provides power on/off, device sync, and safety protections.",
  "Smart_Din_Tuya_63A_text_1": "Smart ZigBee breaker with 63A overload and short-circuit protection. Controls lighting and appliances via wall switches or 'YaSmart' app. Compatible with Yandex Alice, Google Assistant, Alexa.",
  "Smart_Din_Tuya_63A_text_2": "Manual control with button.",
  "Smart_Din_Tuya_63A_text_3": "Internet control without subscription.",
  "Smart_Din_Tuya_63A_text_4": "Weekly/daily schedule for auto on/off.",
  "Smart_Din_Tuya_63A_text_5": "Countdown timer.",
  "Smart_Din_Tuya_63A_text_6": "Push notification on schedule execution.",
  "LED_Strip_Yandex": "Yandex LED Strip 3m",
  "Cable_LED_Strip_Yandex": "Extension Cable for Yandex LED Strip",
  "LED_Strip_Kojimo": "KOJIMA LED Strip 5m",
  "LED_Strip_Roximo": "ROXIMO Garland",
  "Lamp_Aqara": "Aqara Ceiling Light",
  "Light_table_Yandex": "Yandex smart ambient lamp",
  "Control_LED_Strip": "Dimmer for LED Strip 12/24V 15A",
  "Control_LED_Strip_RGB": "RGB Controller for LED Strips 12V, 24V",
  "Bulb_E14_4_5": "E14 4.5W Gauss Filament Bulb, Warm White",
  "Bulb_E14_5_RGB": "E14 5W Gauss RGB Bulb",
  "Bulb_E14_6_Yandex": "E14 6W 520 lm Yandex RGB Bulb",
  "Bulb_E27_6_5": "E27 6.5W Gauss Filament Bulb, Yellow",
  "Bulb_E27_7": "E27 7W Gauss Bulb, Warm White",
  "Bulb_E27_8_5": "E27 8.5W Gauss RGB Bulb",
  "Bulb_E27_9_Yandex_filamentous": "E27 9W Yandex Filament Bulb, White Light",
  "Bulb_E27_9_Yandex": "E27 9W Yandex Bulb, White",
  "Bulb_E27_9_Yandex_RGB": "E27 9W Yandex RGB Bulb",
  "Bulb_E27_10_RGB": "E27 10W Gauss RGB Bulb",
  "Bulb_E27_11_Yandex_RGB": "E27 11W Yandex RGB Bulb",
  "Bulb_GU10_6_Yandex": "GU10 6W 520 lm Yandex RGB Bulb",
  "Bulb_GX53_9_Yandex": "GX53 9W 806 lm Yandex RGB Bulb",
  "LED_Strip_Yandex_text": "The Yandex LED strip YNDX‑00544, complete with controller and power adapter, operates reliably via switch, voice commands, and the “Home with Alice” app. This model supports control via Bluetooth, Wi‑Fi and Matter protocols. The latter is convenient when your home includes smart devices from different manufacturers. Each meter of the strip contains 24 LEDs with a light output of 250 lm, making YNDX‑00544 suitable for long assemblies on ceilings and walls. Short segments provide less light but still work well for decorative purposes. The 3‑meter strip with IP65 splash and dust protection is suitable for outdoor and bathroom installation.",
  "Cable_LED_Strip_Yandex_text": "The extension cable for the Yandex LED strip YNDX‑00547 is suitable for extending assemblies with 24 diodes per meter. Its tightly braided jacket fully protects contacts from dust and moisture, allowing outdoor or bathroom installation. The 250 lm brightness is sufficient for ambient or decorative lighting and zoning. YNDX‑00547 supports neutral white light as well as RGB tones and effects. Control is supported via simple switch, controller, mobile app, and voice commands.",
  "LED_Strip_Kojimo_text": "The smart Wi‑Fi RGB LED strip KOJIMA offers adjustable light output from 70 to 800 lumens with low power consumption. The mobile app is adapted for most iOS and Android devices. You can easily control brightness and color, set dynamic scenes, schedule on/off via timer, group strips with one tap, and use voice control with Yandex Alice.",
  "LED_Strip_Roximo_text_1": "The smart addressable Wi‑Fi LED garland ROXIMO SFCL01‑L, 10 meters long, is part of the Roximo smart home ecosystem. The strip is a key element for holiday decoration. Thanks to IP67 water protection (control unit is IP44), you can use it indoors and outdoors.",
  "LED_Strip_Roximo_text_2": "In the Roximo app you will find buttons and various functions for the smart garland: drawing – selecting color schemes + creating your own; color music + custom creations; setting scenes + custom ones; timer settings and other adjustments.",
  "Lamp_Aqara_text_1": "Two lighting zones: The fixture includes a main light source with a wide color temperature range (2700K‑6500K) for adjustable white light and a side light source with 16 million colors to create a vibrant ambiance.",
  "Lamp_Aqara_text_2": "High brightness: The main light source offers a maximum output of 3450 lumens, providing ample illumination for your space.",
  "Lamp_Aqara_text_3": "Control via app: You can adjust color temperature, brightness, and RGB effects through the Aqara Home app.",
  "Lamp_Aqara_text_4": "Dimmable: The lamp can be dimmed, allowing you to set brightness to your needs.",
  "Lamp_Aqara_text_5": "Long lifetime: The LED light source has a rated life of 50,000 hours, ensuring durability.",
  "Lamp_Aqara_text_6": "Stylish design: The Aqara Ceiling Light T1M features a slim, modern design that complements various interiors.",
  "Light_table_Yandex_text_1": "The YNDX-00560 model is an intelligent lighting solution supporting the RGBW spectrum with a luminous flux of 220 lm.",
  "Light_table_Yandex_text_2": "The device supports remote control via a mobile app and voice assistants, allowing scheduled automation. A manual touch interface is also provided on the top of the корпус.",
  "Control_LED_Strip_text": "Dimmer controller for smart home, works with Alice. Allows you to adjust LED strip brightness via voice assistant or automation scenarios.",
  "Control_LED_Strip_RGB_text": "We present our new Wi‑Fi controller — a compact and stylish solution that will bring new life to your lighting system and make your home truly smart! Full integration with popular 'Smart Home' systems: Yandex Alice, Amazon Alexa, and Google Home. Simply say: “Alice, turn on the holiday lighting!” Enjoy over 100 modes from smooth color transitions to dynamic light effects. With a sleek design and compact size in classic white, this controller blends seamlessly into your home.",
  "Bulb_dimmable": "Dimmable bulb",
  "Bulb_E27_9_Yandex_filamentous_text": "The ability to adjust color temperature from 2700 to 6500K and brightness lets you create warm soft lighting for a romantic evening or cool bright light for productive work.",
  "Bulb_E27_9_Yandex_text": "The ability to adjust color temperature from 2700 to 6500K and brightness lets you create warm soft lighting for a romantic evening or cool bright light for productive work.",
  "Bulb_Yandex_RGB_text": "The ability to change the light color allows different lighting scenes to match your mood or task: bright violet light for a kid’s room, blue for immersion while gaming, or Party mode when you have guests.",
  "Cornice_Yandex_3": "Yandex smart curtain rod, length 1.8–3 m",
  "Cornice_Yandex_4": "Yandex smart curtain rod, length 2.4–4.5 m",
  "Cornice_Tuya_4": "Smart Curtain Rod Tuya 4m",
  "Cornice_Tuya_5": "Smart Curtain Rod Tuya 5m",
  "Cornice_Tuya_6": "Smart Curtain Rod Tuya 6m",
  "Cornice_Tuya_7": "Smart Curtain Rod Tuya 7m",
  "Cornice_Aqara_175": "Aqara Curtain Rod 175cm",
  "Cornice_Aqara_210": "Aqara Curtain Rod 210cm",
  "Cornice_Aqara_250": "Aqara Curtain Rod 250cm",
  "Controller_curtain_Aqara": "Aqara Curtain Motor Controller",
  "Driver_curtain_Aqara_track": "Aqara Curtain Motor Driver E1 (Track Version)",
  "Driver_curtain_Aqara_rod": "Aqara Curtain Motor Driver E1 (Rod Version)",
  "Motor_roller_Tuya": "Tuya roller blind motor",
  "Motor_roller_Aqara": "Aqara Roller Blind Motor",
  "Cornice_roll_59": "Roller Blind Rod 59cm",
  "Motor_rolling_Aqara": "Aqara Curtain Rolling Shutter Motor",
  "Cornice_Yandex_3_text_1": "The Yandex smart curtain rod is a convenient solution for controlling curtains. Install it in the living room, bedroom, or children’s room to create an atmosphere for deep, healthy sleep and easy waking. Thanks to its telescopic design, the rod fits windows of various sizes — from 180 cm to 300 cm — and allows you to control the curtains in several convenient ways.",
  "Cornice_Yandex_4_text_1": "The Yandex smart curtain rod is a convenient solution for controlling curtains. Install it in the living room, bedroom, or children’s room to create an atmosphere for deep, healthy sleep and easy waking. Thanks to its telescopic design, the rod fits windows of various sizes — from 240 cm to 450 cm — and allows you to control the curtains in several convenient ways.",
  "Cornice_Yandex_text_2": "The unique brushless motor ensures smooth, quiet operation without vibrations, so you wake up to soft sunlight rather than the noise of opening curtains. The motor is durable, consumes little energy, and is powerful enough to move even heavy curtains weighing up to 50 kg.",
  "Cornice_Yandex_text_3": "By voice: connect the smart curtain rod to a Yandex Station and control the curtains using voice commands. You can also set the opening level, for example: “Alice, open the curtains to 80%.”",
  "Cornice_Yandex_text_4": "In the app and with scenarios: create convenient scenarios together with other smart devices². For example, connect the smart curtain rod with a light sensor so the curtains close in the evening when you turn on the lights in the room. You can also choose one of three curtain movement speeds in the Home with Alice app.",
  "Cornice_Yandex_text_5": "By schedule: set the time when you want sunlight to enter the room and when you don’t. Or activate Sunrise and Sunset modes — the curtain rod will then synchronize opening and closing with the times the sun rises and sets in your region.",
  "Cornice_Yandex_text_6": "Manually: you can open and close the curtains the usual way. Just touch them and set the direction — thanks to the soft-close mechanism, the curtains will continue moving automatically.",
  "Cornice_Yandex_text_7": "The motor moves the curtains simultaneously in both directions from the center. It is suitable for classic window designs with two curtains. The mechanism is not suitable if you have only one wide curtain.",
  "Cornice_Yandex_text_8": "The curtain rod has a single-track design: one rail for one fabric panel. To decorate a window in a classic style with both curtains and sheer drapes, two curtain rods must be installed in parallel.",
  "Cornice_Yandex_text_9": "Package contents: the set includes a compact motor, an adjustable-length curtain rod, and a special mounting kit for installation on the ceiling or walls.",
  "Cornice_Tuya_text_1": "An electric motor supporting the wireless Zigbee communication protocol enables smart home scenarios without the need for a direct internet or WiFi connection. This is one of the key advantages of Zigbee technology. It can be controlled via a remote control, through an app, or via the Alice smart speaker.",
  "Cornice_Tuya_text_2": "Package includes: Telescopic curtain track, electric motor, remote control",
  "Cornice_Aqara_175_text": "The telescopic curtain track AQARA MT‑M01D is designed to automate curtain control in your home. Its length is adjustable from 1.75 to 3 meters, allowing adaptation to various window opening sizes. The AQARA MT‑M01D track ensures smooth and silent curtain movement, adding comfort and convenience to managing lighting and privacy in your space. The motor for sliding curtains is not included.",
  "Cornice_Aqara_210_text": "The telescopic curtain track AQARA MT‑M01D is designed to automate curtain control in your home. Its length is adjustable from 2.1 to 3.6 meters, allowing adaptation to various window opening sizes. The AQARA MT‑M01D track ensures smooth and silent curtain movement, adding comfort and convenience to managing lighting and privacy in your space. The motor for sliding curtains is not included.",
  "Cornice_Aqara_250_text": "The telescopic curtain track AQARA MT‑M01D is designed to automate curtain control in your home. Its length is adjustable from 2.5 to 4.5 meters, allowing adaptation to various window opening sizes. The motor for sliding curtains is not included.",
  "Controller_curtain_Aqara_text_1": "The Aqara Curtain Controller for sliding curtains is a compact and functional device that allows you to automate the control of your curtains via smartphone or voice commands. It easily integrates into your existing Aqara smart home ecosystem, making your life more comfortable and stylish.",
  "Controller_curtain_Aqara_text_2": "Enjoy the smooth and quiet movement of the curtains without unnecessary noise. The motor automatically stops when encountering an obstacle, ensuring the safety of your curtains and furniture. Create various operating modes for different situations, such as “Day”, “Night” or “Cinema”. Compatible with various types of curtains and tracks. Easy to install using the included mountings and tools.",
  "Driver_curtain_Aqara_track_text_1": "Making ordinary curtains smart is even easier. The device fits almost any type of track.",
  "Driver_curtain_Aqara_track_text_2": "Attaches to the track and hooks. One device per curtain.",
  "Driver_curtain_Aqara_track_text_3": "Hook length (from bottom of hook to track): 16 – 25 mm",
  "Driver_curtain_Aqara_track_text_4": "Track width: 10 mm",
  "Driver_curtain_Aqara_rod_text_1": "This is a smart drive for automatic opening and closing of curtains, designed for installation on rod‑type curtain tracks. The device lets you control curtains remotely via smartphone, on a schedule or by voice commands, integrating into popular smart home ecosystems.",
  "Driver_curtain_Aqara_rod_text_2": "Durable housing and quality materials guarantee long lasting performance. The Aqara smart drive for curtains is a step towards full automation of your home space, enhancing comfort and energy efficiency.",
  "Motor_roller_Tuya_text_1": "Zigbee smart roller shutter drive — control your new smart blinds by adding motorized curtains directly to your smart home using a free smartphone app or an intuitive touch control feature.",
  "Motor_roller_Tuya_text_2": "Voice control: supports Alexa / Google Home / Alice voice control. Set on and off schedules according to your preferences, turn on at sunrise and off at sunset. The smart roller shutter motor is easy to operate, suitable for children and elderly users, and convenient for family use. You can also open and close the curtains manually even when there is no power.",
  "Motor_roller_Tuya_text_3": "Speed adjustment support: the motor supports high, medium, and low speeds. Three adjustable speed levels make your home smarter.",
  "Motor_roller_Tuya_text_4": "Upper and lower limits can be set. The top and bottom positions of the curtains can be configured via the remote control or the app. Compatible with any curtains/blinds that have cord loops or beaded chains (plastic or metal). DIY installation takes only 5 minutes and costs half as much, making these smart blinds the best choice for curtain/blind automation. The child lock function helps prevent children from using the device. Make sure your home is smart and safe.",
  "Motor_roller_Tuya_text_5": "Package contents:",
  "Motor_roller_Tuya_text_6": "Roller shutter motor",
  "Motor_roller_Tuya_text_7": "Bluetooth remote control",
  "Motor_roller_Tuya_text_8": "USB cable",
  "Motor_roller_Tuya_text_9": "3M adhesive tape",
  "Motor_roller_Tuya_text_10": "Gears",
  "Motor_roller_Tuya_text_11": "Screw bag",
  "Motor_roller_Tuya_text_12": "User manual in Russian",
  "Motor_roller_Aqara_text": "A device for automatic control of curtains. Turn your blinds, roller shades and everything governed by a chain control into a smart system. The device is easy to install and runs on a battery. It can be controlled by smartphone, voice assistants, through automations and wireless switches. Opens and closes curtains and blinds fully or by a set percentage.",
  "Cornice_roll_59_text": "The smart motor for roller shades Aqara — a motor for controlling roller shades, partitions or projection screens. You can control the shades via smartphone, with the included remote control, or by voice via the Alice assistant.",
  "Motor_rolling_Aqara_text_1": "Universal application: Suitable for most types of curtains or blinds equipped with a shaft diameter from 35 to 70 mm.",
  "Motor_rolling_Aqara_text_2": "Elegant design: The device housing is made of white plastic, seamlessly fitting into any interior. Schedule setting: Create automatic opening/closing of blinds depending on the time of day, sunrise/sunset or other events.",
  "Motor_rolling_Aqara_text_3": "Manual control: Duplicate control using the button on the device housing.",
  "Motor_rolling_Aqara_text_4": "Overload protection: Built‑in motor protection prevents damage when the mechanism is blocked.",
  "Motor_rolling_Aqara_text_5": "Quiet operation: Enjoy silence thanks to the almost noiseless work of the motor.",
  "Close_water_Aqara": "Aqara Water Shut-off Actuator",
  "Close_water": "Water Shut-off Actuator",
  "Smart_ball_valve_DN25": "Smart Ball Valve DN25 1\"",
  "Smart_ball_valve_DN20": "Smart Ball Valve DN20 3/4\"",
  "Control_heater_Yandex": "Yandex radiator thermostat",
  "Control_heater_Aqara": "Aqara Radiator Thermostat",
  "Control_floor_Electsmart_black": "Electsmart Smart Thermostat Black",
  "Control_floor_Welrok_white": "Welrok Smart Thermostat Light",
  "Control_floor_Celtic_white": "Celtic Smart Thermostat Light",
  "Control_floor_Celtic_black": "Celtic Smart Thermostat Black",
  "Control_boiler_Bugatti": "Federica Bugatti Wi-Fi Boiler Control Module",
  "Control_boiler_Beok_black": "Beok Thermostat for Gas and Electric Boilers Black",
  "Control_boiler_Beok_white": "Beok Thermostat for Gas and Electric Boilers White",
  "Boiler_THERMEX_Sonne_grey": "THERMEX Sonne 12 Wi-Fi Electric Wall-mounted Boiler Grey",
  "Boiler_THERMEX_Cometa": "THERMEX Cometa 12-24 Wi-Fi Electric Dual-circuit Boiler",
  "Boiler_THERMEX_Boss": "THERMEX Boss 12 Wi-Fi Electric Wall-mounted Boiler White",
  "Boiler_THERMEX_Sonne_white": "THERMEX Sonne 12 Wi-Fi Electric Wall-mounted Boiler White",
  "Heating_thermostat_ZONT": "ZONT GSM Wi-Fi Heating Thermostat for Boilers",
  "Close_water_Aqara_text": "The intelligent actuator Aqara T1‑VC‑X01E is a Zigbee‑based valve control device suitable for both smart (wireless) and manual control of plumbing systems. It can link with water leak sensors to detect risks, send alerts and trigger shutoff, protecting property and ensuring safety.",
  "Close_water_text": "Electric actuator for shutting off water/gas, valve drive with Alice support — an excellent solution for your smart home. It lets you control water and gas shutoff in your house, enhancing safety and efficiency.",
  "Smart_ball_valve_DN25_text_1": "Electric ball valve 1 inch, 220 V — the guardian of your repair safety and peace of mind!",
  "Smart_ball_valve_DN25_text_2": "When a leak occurs, the valve automatically shuts off the water. Works best paired with a leak sensor. Upon signal reception, it closes the valve. A push notification arrives within 2 seconds in the mobile app. Controlled via Alice voice assistant.",
  "Smart_ball_valve_DN20_text_1": "Electric ball valve 3/4 inch, 220 V — safeguarding your repairs and peace of mind!",
  "Smart_ball_valve_DN20_text_2": "On leak detection, the valve auto shuts the water off. Most effective when used with a leak sensor. Receives signal and closes the valve. Push alert in 2 seconds via app. Controlled via Alice.",
  "Control_heater_Yandex_text_1": "The Yandex smart radiator thermostat regulates the flow of hot water, maintaining the desired temperature at home or adjusting it based on data from smart sensors. Control the thermostat remotely and by voice, set up Smart Climate, and use convenient scenarios. The smart thermostat is installed on a radiator valve with a standard M30 × 1.5 mm thread. The package includes 7 adapters suitable for radiators of most brands. There is no need to turn off the heating during installation — simply remove the old thermostat and screw on the new one.",
  "Control_heater_Yandex_text_2": "Easy to use. By voice: connect the thermostat to a Yandex Station and change heating settings using Alice, for example: “Alice, increase the temperature by 5 degrees.”",
  "Control_heater_Yandex_text_3": "Via the Home with Alice app: for example, turn on the radiator at your country house in advance so you arrive at a warm home.",
  "Control_heater_Yandex_text_4": "Using scenarios: for maximum precision and stable indoor climate control, link the thermostat in scenarios with a smart sensor and other climate devices. For example, connect it with a temperature and humidity sensor and a humidifier integrated into the smart home ecosystem. You can also link it with a door opening sensor so the temperature rises to a comfortable level when you come home.",
  "Control_heater_Yandex_text_5": "By schedule: set a schedule so the radiator reduces heat during specific hours — for example, when you are at work.",
  "Control_heater_Yandex_text_6": "Manually: the thermostat can be controlled using the rotary dial — simply turn it to select the desired temperature. The value is displayed on a convenient LED display, which also shows network connection status, battery level, and whether the lock mode is active.",
  "Control_heater_Yandex_text_7": "To let your smart home maintain the set temperature automatically without fluctuations, enable Smart Climate mode. The algorithm independently collects and analyzes data from connected devices.",
  "Control_heater_Aqara_text": "Aqara Smart Radiator Thermostat E1 regulates radiator temperature. Installs in place of standard M30×1.5 mm head. Use with a temperature sensor for comfort in any room. Comes with adapters for compatibility with most radiator valves. Also includes antifreeze protection to activate heating in freezing conditions.",
  "Control_floor_Electsmart_black_text": "This thermostat fits nearly every electric underfloor heating up to 3500 W, as well as hydronic floors with manifolds and actuators, typically of the “normally closed” type.",
  "Control_floor_Welrok_white_text_1": "Welrok smart thermostat for managing underfloor heating via smartphone or computer. Its app feature saves money by reducing heating when no one is home.",
  "Control_floor_Welrok_white_text_2": "When geofencing is enabled, Welrok uses user location to lower or shut off heating when you leave a set radius, and restore comfortable temperature when you return. Adjust heating settings via Yandex Alice.",
  "Control_floor_Welrok_white_text_3": "Welrok Wi-Fi thermostats can be integrated into your Smart Home via MQTT and HTTP API.",
  "Control_floor_Celtic_text_1": "The Celtic DS M3hgb smart thermostat is a modern solution for home temperature management, offering comfort and energy savings.",
  "Control_floor_Celtic_text_2": "Features:",
  "Control_floor_Celtic_text_3": "- Alice voice control — voice commands for your convenience.",
  "Control_floor_Celtic_text_4": "- Touch display — intuitive interface for easy operation.",
  "Control_floor_Celtic_text_5": "- Programmable mode — temperature scheduling by time of day.",
  "Control_floor_Celtic_text_6": "- Max load 3500 W — suitable for most heating systems.",
  "Control_floor_Celtic_text_7": "- Temperature range control 5 °C to 50 °C — ideal year‑round.",
  "Control_boiler_Bugatti_text_1": "The Federica Bugatti Wi‑Fi boiler control module is a modern solution for smart heating control. It enables remote control and automation of your heating system to make your home more comfortable and efficient.",
  "Control_boiler_Bugatti_text_2": "This module combines advanced technology, ease of use and high reliability. You get full control over your home heating, save resources and maintain a comfortable microclimate at all times.",
  "Control_boiler_Beok_text_1": "A Wi-Fi thermostat for gas and electric boilers — a modern functional device that maintains the required room temperature.",
  "Control_boiler_Beok_text_2": "This thermostat handles gas and electric heating boilers (Baxi, Buderus, Bosch, Protherm, Wolf, Vaillant, Viessmann, Zota, Ariston, Navien, Mizudo, Evan, Thermex, Electro, Kiturami, Rinnai, etc.). You can control the boiler remotely from anywhere, making it an indispensable home assistant. The unit features touch control and adjustable temperature settings. With built‑in sensor, it measures actual room temperature and activates accordingly.",
  "Boiler_THERMEX_Sonne_grey_text": "The THERMEX Sonne 12 Wi‑Fi Grey wall electric boiler is a reliable, efficient solution for heating your home or cottage. Its 12 kW output can heat areas up to 120 m², providing comfort during cold seasons. Wall mounting saves space, and its elegant grey design fits any interior. The Wi‑Fi function lets you control it remotely via smartphone or integrate it into a smart home (e.g. with Alice). With included installation kit and user guide, setup is simple.",
  "Boiler_THERMEX_Cometa_text": "The THERMEX Cometa 12‑24 Wi‑Fi electric dual‑circuit boiler is a modern solution for heating and hot water in your home or cottage. With 24 kW, it efficiently serves areas up to 240 m². The dual circuits ensure both climate control and hot water supply. Controlled via intuitive panel or Wi‑Fi for remote control and automation with voice assistants like Alice.",
  "Boiler_THERMEX_Boss_text": "The THERMEX Boss 12 Wi‑Fi White wall electric boiler is a reliable and efficient heating solution. With 12 kW power, it's ideal for spaces up to 120 m². Wall mounted to save space, its white design suits any decor. Equipped with Wi‑Fi for remote control via smartphone or smart home integration. The included kit and manual make installation straightforward.",
  "Boiler_THERMEX_Sonne_white_text": "The THERMEX Sonne 12 Wi‑Fi White wall electric boiler offers dependable efficient heating for your home or cottage. It supports up to 120 m², features Wi‑Fi control, fits elegantly into interiors, and includes all installation accessories and a manual.",
  "Heating_thermostat_ZONT_text_1": "The ZONT H‑1V NEW heating thermostat is designed to maintain comfortable indoor temperatures. It controls your boiler from anywhere via web portal or ZONT mobile app. It supports 10 custom heating modes, schedule programming, outdoor temperature compensation (OTC), and time‑based operation. Logs and stores an event history.",
  "Heating_thermostat_ZONT_text_2": "Backup battery included: in case of power outage, the device remains online for up to 12 hours and continues relaying data from connected wired sensors.",
  "Heating_thermostat_ZONT_text_3": "Mounts on a DIN rail",
  "Humidifier_Xiaomi_4_5": "Xiaomi Air Humidifier 4.5L",
  "Humidifier_Xiaomi_5": "Xiaomi Air Humidifier 5L",
  "Humidifier_Xiaomi_4": "Xiaomi Air Humidifier 4L",
  "Humidifier_Xiaomi_3": "Xiaomi Air Humidifier 3L",
  "Humidifier_Aminix": "Aminix Air Purifier",
  "Air_purifier_Xiaomi": "Xiaomi Mijia Circulation Air Purifier White",
  "Air_purifier_5_Xiaomi": "Xiaomi Smart Air Purifier 5 Pro White",
  "Air_purifier_Rawmid": "Rawmid Air Purifier",
  "Conditioner_Samsung_AI_25": "Samsung WindFree AI Cooling + Filter Air Conditioner 25 sq.m",
  "Conditioner_Samsung_AI_35": "Samsung WindFree AI Cooling + Filter Air Conditioner 35 sq.m",
  "Conditioner_Samsung_25": "Samsung WindFree Air Conditioner 25 sq.m",
  "Conditioner_Samsung_35": "Samsung WindFree Air Conditioner 35 sq.m",
  "Conditioner_Haier_20": "Haier Air Conditioner 20 sq.m",
  "Conditioner_Haier_35": "Haier Air Conditioner 35 sq.m",
  "Conditioner_Haier_50": "Haier Air Conditioner 50 sq.m",
  "Conditioner_Haier_70": "Haier Air Conditioner 70 sq.m",
  "Conditioner_LG_36": "LG Air Conditioner 36 sq.m",
  "Conditioner_LG_27": "LG Air Conditioner 27 sq.m",
  "Robot_cleaner_DREAME_L40": "DREAME L40 Robot Vacuum Cleaner White",
  "Robot_cleaner_DREAME_D20": "DREAME Robot Vacuum D20 Ultra White",
  "Robot_cleaner_DREAME_X50": "DREAME X50 Ultra Complete Robot Vacuum Cleaner White",
  "Autoclave_Aqara": "Aqara Automatic Feeder 400 ml White",
  "Autoclave_Xiaomi": "Xiaomi Automatic Feeder for Cats and Dogs",
  "Water_dispenser_Xiaomi": "Xiaomi Smart Pet Water Dispenser 3L",
  "Smart_trash_T1": "Xiaomi Smart Trash Can T1",
  "Smart_trash_T3": "Xiaomi Smart Trash Can T3",
  "Packages_smart_trash_T1": "Replacement Bags for Xiaomi Townew Smart Trash Can T1, 150 pcs",
  "Packages_smart_trash_T3": "Replacement Cartridges with Bags for Xiaomi TowNew Smart Trash T3, 150 pcs",
  "Smart_mirror_round": "Smart Mirror with RGB Lighting, Heating and Clock, 85 cm, Round",
  "Smart_mirror_square": "Smart Mirror with RGB Lighting, Heating and Clock, 80x80 cm, Square",
  "Smart_mirror_rectangle": "Smart Mirror with RGB Lighting, Heating and Clock, 80x50 cm, Rectangle",
  "Smart_mirror_oval": "Smart Mirror with RGB Lighting, Heating and Clock, 90x40 cm, Oval",
  "Humidifier_Xiaomi_4_5_text_1": "This device is designed to improve the home microclimate, especially during summer heat or at the start of the heating season.",
  "Humidifier_Xiaomi_4_5_text_2": "The humidifier is suitable for a room of up to 25 sq. m.",
  "Humidifier_Xiaomi_4_5_text_3": "Water is poured from the top, which is very convenient. When the liquid in the reservoir is insufficient, the device automatically shuts off. The body of the Xiaomi Mijia Mi Smart Humidifier consists of two parts. The upper part is a water reservoir, and the lower part houses the spraying mechanism and all the electronics.",
  "Humidifier_Xiaomi_5_text_1": "The humidifier is suitable for living rooms, children’s and workspaces, helping to avoid issues caused by dry air, which can cause discomfort and negatively affect health.",
  "Humidifier_Xiaomi_5_text_2": "It also features a low noise level, allowing use even at night without disturbing sleep quality. The Smartmi Evaporative Humidifier 3 Lite effectively purifies water, providing quality humidified air without harming your health.",
  "Humidifier_Xiaomi_4_text": "The Xiaomi Smartmi Evaporative Humidifier 3 Lite 4L EU (CJXJSQ06ZM) White is an evaporative air humidifier with an evaporation rate of 280 ml/h and a reservoir capacity of 4 liters. The humidifier can work continuously for up to 14 hours, with a noise level of just 50 dB. The device supports adjustment of evaporation intensity and three operating modes: automatic, night, and humidity maintenance. The air humidifier is user-friendly: it can be placed on the floor or on a table; water is filled from the top. The service area is 40 m².",
  "Humidifier_Xiaomi_3_text_1": "The ionizing air humidifier features an incredibly stylish, original design and is useful in every home. It is equipped with a top-fill reservoir for fresh or distilled water. The humidifier is controlled via an LED display and through a smartphone app (smart humidifier), as well as via voice assistants. The humidifier supports a self-cleaning mode. The filtration is multi-level.",
  "Humidifier_Xiaomi_3_text_2": "The humidifier can be used in multiple modes: night, auto, and maximum humidification. The mini humidifier includes a humidity and temperature sensor indicator and touch control buttons.",
  "Humidifier_Aminix_text_1": "The Aminix AMX01 is a smart air purifier with ionization and smartphone/Alice control.",
  "Humidifier_Aminix_text_2": "Key advantages:",
  "Humidifier_Aminix_text_3": " • 3 filtration stages: pre-filter, HEPA H13 and carbon filter — remove up to 99.95 % of dust, allergens, smoke and odors.",
  "Humidifier_Aminix_text_4": "• Air ionization — fills the room with negative ions, reduces allergen and bacteria levels, makes breathing easier.",
  "Humidifier_Aminix_text_5": "• Air quality monitoring — built-in sensors and a PM2.5 color indicator show the cleanliness level in real time.",
  "Humidifier_Aminix_text_6": "Service area: 50.0 sq. m",
  "Air_purifier_Xiaomi_text_1": "The floor-standing air purifier comes in a white housing with a touch display and a set of clear indicators. Symbols on the screen denote active modes and functions, temperature, humidity and other metrics. The integrated air quality sensor periodically analyzes the air. You can control the device via the Mi Home mobile app and integrate the purifier into the Xiaomi smart home ecosystem.",
  "Air_purifier_Xiaomi_text_2": "With an airflow rate of 510 m³/h, it is suitable for operation in rooms up to 60 m². The carbon and pre-filter trap large dust particles and odors. HEPA H13 locks in pollen, spores and similar allergens. The electrostatic filter removes ultrafine dust, soot and smoke from the air. The catalytic UV cartridge eliminates bacteria and viruses. Relevant indicators alert you when filter replacement is needed.",
  "Air_purifier_Xiaomi_text_3": "Service area: 60.0 sq. m",
  "Air_purifier_5_Xiaomi_text_1": "A powerful solution for cleaning air in large spaces. Thanks to the dual-fan system and six-layer composite filtration, it effectively removes bacteria, allergens, dust and formaldehyde, refreshing the air in just 3 minutes.",
  "Air_purifier_5_Xiaomi_text_2": "The device features advanced sensors for air quality monitoring, UV-C sterilization, and smart control via app and voice assistant. Its low noise level, stylish design, and energy-efficient filter make it an ideal choice for home and office.",
  "Air_purifier_5_Xiaomi_text_3": "Service area: 95.0 sq. m",
  "Air_purifier_Rawmid_text_1": "The RAWMID Modern RMP-01 air purifier enables maximum air cleanliness and maintains a healthy home climate. The device is designed to purify the air from the tiniest dust particles, various allergens, viruses and bacteria, and unpleasant odors. Effective air cleaning is ensured by triple filtration: a pre-filter, fine HEPA13 filter and carbon filter.",
  "Air_purifier_Rawmid_text_2": "Features of the RAWMID Modern air purifier:",
  "Air_purifier_Rawmid_text_3": "Cleaning efficiency 99.95 %. The RAWMID Modern RMP-01 is equipped with a high-efficiency HEPA13 filter. It retains 99.95 % of allergens and the smallest dust particles under 0.6 microns. Quiet, reliable and durable, the purifier will not distract your focus while operating.",
  "Air_purifier_Rawmid_text_4": "A night mode is provided in the purifier, during which the device is almost silent and the panel lights are dimmed. In the smartphone app, you can set the night mode to automatically switch on in the evening and off in the morning. The purifier’s display shows the current PM2.5 (µg/m³) concentration.",
  "Air_purifier_Rawmid_text_5": "Below is a simple, intuitive color air-quality scale, showing when the air quality is high, medium or low.",
  "Air_purifier_Rawmid_text_6": "Quick filter access — replacing the filter is easy. The old filter is quickly removed and precisely replaced with a new one. It takes only 5 seconds.",
  "Air_purifier_Rawmid_text_7": "The RAWMID Modern purifier includes a special compartment for aromatic oils.",
  "Air_purifier_Rawmid_text_8": "Service area: 80.0 sq. m",
  "Conditioner_Samsung_AI_text_1": "Stay comfortable with the WindFree mode. It softly and quietly diffuses air through 23,000 micro‑holes without creating an unpleasant cold breeze on your skin. In WindFree mode, the outdoor unit consumes minimal electricity, enabling up to 77 % energy savings compared to conventional mode*. As a result, you enjoy a comfortable coolness without worrying about electricity bills.",
  "Conditioner_Samsung_AI_text_2": "AI Auto Cooling (Artificial Intelligence Auto Cooling). This system automatically optimizes the air conditioner’s various operating modes by analyzing room conditions and your usage patterns.",
  "Conditioner_Samsung_AI_text_3": "“Quiet Sleep” mode creates a comfortable atmosphere while you sleep. The automatic temperature control keeps the room comfortable so that you fall asleep quickly and wake up refreshed.",
  "Conditioner_Samsung_AI_text_4": "The PM1.0 filter keeps the air truly clean, quickly capturing even ultrafine dust particles. Color indicators also show current air quality. The filter is washable, making it easy and economical to maintain.",
  "Conditioner_Samsung_AI_text_5": "A motion sensor detects no movement for 20 minutes and automatically switches to WindFree mode to save energy. The motion sensor can detect inactivity within 5 to 60 minutes.",
  "Conditioner_Samsung_text_1": "Wind-Free technology conditioners effectively maintain set temperature while eliminating drafts. Cooled air is delivered through 23,000 micro‑holes, so the room air is distributed evenly and 77 % less energy is used.",
  "Conditioner_Samsung_text_2": "The “Fast Cooling” mode cools the air 43 % faster by operating the compressor and fan at maximum power.",
  "Conditioner_Samsung_text_3": "Configure temperature even when you're away. With the SmartThings app, you can remotely adjust the air conditioner settings with a few taps.",
  "Conditioner_Samsung_text_4": "Triple-layer material protects against dust, hair, large particles, viruses, bacteria and allergens.",
  "Conditioner_Haier_text_1": "We present the Haier HSU-12HRM503 split system — an ideal solution for comfortable climate in your home or office. With cooling and heating power of 3400 W each, it ensures optimal temperature in rooms.",
  "Conditioner_Haier_text_2": "Features:",
  "Conditioner_Haier_text_3": " - On/off timer — schedule the air conditioner to suit your routine.",
  "Conditioner_Haier_text_4": "- Dehumidification mode — effectively removes excess moisture from the air.",
  "Conditioner_Haier_text_5": "- Mobile control — monitor your home climate from anywhere.",
  "Conditioner_Haier_text_6": "- Fan speed adjustment — set airflow to your comfort level.",
  "Conditioner_Haier_text_7": "- Low noise level — only 39 dB, ensuring quiet operation. This split system is ideal for those who value comfort and modern technology in daily life.",
  "Conditioner_Haier_text_8": "It’s a great choice for apartments, offices, and small rooms. Install the device where temperature control is essential and use it along with additional filters for better air quality.",
  "Conditioner_LG_text": "Experience the most comfortable sleep with auto‑adjustable features. When the comfort sleep function is active, the display guides you to easily monitor and reduce energy consumption. The pre-filter captures large dust particles from the start. Voice control is possible via LG ThinQ and Yandex apps when paired with a smart speaker and voice assistant Alice.",
  "Robot_cleaner_DREAME_L40_text_1": "Sensors:",
  "Robot_cleaner_DREAME_L40_text_2": "- drop detector, obstacle detection sensor, surface type sensor, height difference detection sensors",
  "Robot_cleaner_DREAME_L40_text_3": "Modes and features:",
  "Robot_cleaner_DREAME_L40_text_4": "- room mapping, scheduled cleaning, cleaning zone limiter, random cleaning, local cleaning mode, automatic return to charging station, stair recognition, obstacle avoidance, self‑charging",
  "Robot_cleaner_DREAME_D20_text_1": "Modes and features: room mapping, cleaning zone limiter, local cleaning mode, automatic return to charging base, obstacle avoidance, self‑charging.",
  "Robot_cleaner_DREAME_D20_text_2": "Includes: Robot vacuum, base station, side brush, mop holder, dust bag, user manual",
  "Robot_cleaner_DREAME_X50_text_1": "The Dreame X50 Ultra Complete is not just a robot vacuum but a new-generation fully autonomous cleaning station.",
  "Robot_cleaner_DREAME_X50_text_2": "It thinks, cleans, and self‑serves. You just enjoy the cleanliness. It supports Russian language.",
  "Robot_cleaner_DREAME_X50_text_3": "Through the app you can set schedules, designate no-go zones, choose cleaning modes per room, and even start video call to check on your pet.",
  "Robot_cleaner_DREAME_X50_text_4": "X50 Ultra easily handles thresholds up to 6 cm, recognizes up to 200 types of objects (including toys, socks, pet bowls) and navigates precisely even in dark corners. It cleans under furniture and along walls — all controlled by AI navigation and 3D scanning.",
  "Robot_cleaner_DREAME_X50_text_5": "With suction power of 20,000 Pa it handles any dirt: dust, pet hair, crumbs, sand. Its dual brush design prevents tangling and maximally cleans carpets and floors.",
  "Robot_cleaner_DREAME_X50_text_6": "After cleaning, the robot returns to base where it washes its mops with hot water up to 80°C, dries them with hot air and uses UV light. All dirty water goes to a tank, clean water is automatically supplied. You don’t need to pour, drain or wash anything manually.",
  "Autoclave_Aqara_text_1": "The Aqara Smart Pet Feeder C1 is a smart pet feeder that automates feeding your cats or dogs, providing them with regular and healthy meals even when you're away from home.",
  "Autoclave_Aqara_text_2": "Key features:",
  "Autoclave_Aqara_text_3": "Automatic feeding:",
  "Autoclave_Aqara_text_4": "Set feeding schedules and portions to ensure your pet receives balanced nutrition even when you're not home.",
  "Autoclave_Aqara_text_5": "Portion control:",
  "Autoclave_Aqara_text_6": "Adjust the amount of food dispensed to maintain your pet’s healthy weight.",
  "Autoclave_Aqara_text_7": "Voice control:",
  "Autoclave_Aqara_text_8": "Control the feeder using voice commands via Google Assistant or Yandex Smart Home.",
  "Autoclave_Aqara_text_9": "Remote access:",
  "Autoclave_Aqara_text_10": "Monitor food levels and control the feeder from anywhere using the Aqara Home app.",
  "Autoclave_Aqara_text_11": "Two‑way voice chat:",
  "Autoclave_Aqara_text_12": "Interact with your pet remotely through the built‑in speaker and microphone.",
  "Autoclave_Aqara_text_13": "Video recording:",
  "Autoclave_Aqara_text_14": "Record short clips during feeding to keep an eye on your pet when you're away.",
  "Autoclave_Aqara_text_15": "Supports different foods:",
  "Autoclave_Aqara_text_16": "Holds up to 4 kg of dry food in pellet or flake form.",
  "Autoclave_Aqara_text_17": "Easy cleaning:",
  "Autoclave_Aqara_text_18": "Detachable food container and stainless steel bowl are easy to clean.",
  "Autoclave_Aqara_text_19": "Backup power:",
  "Autoclave_Aqara_text_20": "Built‑in battery ensures uninterrupted operation during power outages.",
  "Autoclave_Xiaomi_text_1": "The Xiaomi Smart Pet Food Feeder 2 XMWSQ02 is an automatic feeder for cats and dogs — an ideal solution for caring owners. With a capacious 5‑liter container and the ability to store up to 2.5 kg of food at once, this smart feeder provides month‑long feeding for your pet.",
  "Autoclave_Xiaomi_text_2": "A real‑time weighing sensor ensures you always know how much food is left in the bowl, helping prevent underfeeding or overfeeding. The BHR9030EU smart feeder analyzes the pet’s physical state and provides personalized feeding recommendations based on age and weight.",
  "Autoclave_Xiaomi_text_3": "Infrared monitoring keeps you informed about food supply levels. In case of a power outage, the feeder uses two AA batteries for up to 10 days of operation.",
  "Water_dispenser_Xiaomi_text_1": "An innovative device for your pet, equipped with a roomy 3‑liter reservoir. A four‑stage filtration system ensures water purity and freshness by removing contaminants and pet hair. With three water dispensing modes, silent operation and IPX7 waterproofing, this dispenser offers comfort and convenience. Integration with the Xiaomi Home app allows easy control and monitoring of water status, making it an indispensable helper in caring for your pet’s health. It can operate autonomously for up to 15 days without refilling — especially useful for busy owners or those who frequently leave home, confident that their pet always has enough water.",
  "Water_dispenser_Xiaomi_text_2": "With three different water dispensing modes (constant flow, fountain and soft stream), the dispenser offers options to satisfy even the most demanding pets.",
  "Smart_trash_T1_text_1": "The high‑tech smart trash bin greatly simplifies daily routines and helps you save precious time.",
  "Smart_trash_T1_text_2": "The T1 model is equipped with two laser sensors. One detects a person’s approach and opens the lid, and the other helps eject the trash bag. Bag replacement inside the bin is automatic.",
  "Smart_trash_T1_text_3": "Special rolls are large, extra durable and dense enough to hold even sharp‑edged waste. However, the device also accepts standard polyethylene bags easily. During bag replacement, built‑in fans create a vacuum and pull the bag to tightly adhere to the bin walls and bottom. The result is much better than manual replacement. Also, such a bag can hold more waste without needing to be compacted. The matte black color of the trash bags helps maintain privacy from neighbors.",
  "Smart_trash_T1_text_4": "Special attention is given to sanitary hygiene — the lid is equipped with a hermetic seal preventing odor leakage. This not only increases cleanliness but also eliminates the risk of pests and microorganisms. Capacity: 15.5 liters.",
  "Smart_trash_T3_text_1": "The T3 model is equipped with two laser sensors. One detects a person’s presence and opens the lid, the other assists bag ejection. Bag replacement in the bin is automatic.",
  "Smart_trash_T3_text_2": "If necessary, the lid can be kept permanently open.",
  "Smart_trash_T3_text_3": "Special rolls are large, extra durable and dense enough to hold even sharp‑edged waste. However, the device also accepts standard polyethylene bags with ease. During replacement, built‑in fans create a vacuum and pull the bag to tightly fit against the bin walls and bottom.",
  "Smart_trash_T3_text_4": "Special attention is given to sanitary hygiene — the lid includes a hermetic seal preventing odor transfer. This increases cleanliness and prevents pests or microorganisms. Capacity: 13 liters.",
  "Packages_smart_trash_T1_text_1": "Capacity — 15.5 L",
  "Packages_smart_trash_T1_text_2": "Packing type — box",
  "Packages_smart_trash_T1_text_3": "Extra durable — Yes",
  "Packages_smart_trash_T1_text_4": "Material — polypropylene",
  "Packages_smart_trash_T1_text_5": "Size — 20.5 × 3 × 20.5 cm",
  "Packages_smart_trash_T1_text_6": "Quantity in pack — 150",
  "Packages_smart_trash_T3_text_1": "Capacity — 13.0 L",
  "Packages_smart_trash_T3_text_2": "Packing type — box",
  "Packages_smart_trash_T3_text_3": "Extra durable — Yes",
  "Packages_smart_trash_T3_text_4": "Material — polypropylene",
  "Packages_smart_trash_T3_text_5": "Size — 24.5 × 3.7 × 14 cm",
  "Packages_smart_trash_T3_text_6": "Quantity in pack — 150",
  "Smart_mirror_text_1": "A wall-mounted illuminated mirror is not only a functional interior element but also a stylish addition to your bathroom. An illuminated mirror in the bathroom is an excellent choice for creating a cozy atmosphere. A wall-mounted illuminated mirror in the hallway becomes a stylish accent in your home.",
  "Smart_mirror_text_2": "Choose lighting to match your mood: buy a large neutral 4500K mirror for the hallway to easily apply makeup, or a 6000K cold‑light mirror to help with concentration. For the bathroom, a 3000K warm light mirror will let you feel summer sunshine. If choosing is hard, opt for a 3‑in‑1 light (3000K, 4500K, 6000K) or get an RGB light version with a million colors.",
  "Camera_Yandex": "Yandex Video Surveillance Camera",
  "Camera_street_Roximo": "Roximo Smart Outdoor Camera",
  "Camera_rotary_Roximo": "Roximo Smart Rotating Camera",
  "Camera_Roximo": "Roximo Smart Camera",
  "Camera_E27_Roximo": "Roximo Smart Camera with E27 Power Adapter",
  "Camera_4G_Roximo": "Roximo 4G Smart Outdoor Rotating Camera",
  "Camera_street_rotary_Roximo": "Roximo Smart Outdoor Rotating Camera",
  "Camera_Yandex_text_1": "The YNDX-00582GRY surveillance camera is a perfect choice for home and cottage. It is Yandex's first smart camera with a modern design and high-quality Wi-Fi video surveillance. It integrates with the Alisa ecosystem, features a 103º viewing angle and a 350º rotating mechanism, allowing you to capture every detail. It activates recording when motion or sound is detected and enables night vision in darkness.",
  "Camera_Yandex_text_2": "You can monitor the stream via the app or TV Station and share access with relatives. The camera notifies you of any activity and can disable recording if needed.",
  "Camera_Yandex_text_3": "Interfaces: USB, Wi-Fi, microSD card support.",
  "Camera_Yandex_text_4": "Features: motion detector, privacy mode, IP20 protection rating.",
  "Camera_Yandex_text_5": "Additional functions: built-in microphone, video streaming to smartphone, voice control via Yandex Station.",
  "Camera_street_Roximo_text_1": "The camera can be controlled via a special mobile app to view everything happening at your home online. Video can be recorded on an SD card or cloud storage for later viewing. When the security function is used, the camera automatically records and saves video upon motion detection.",
  "Camera_street_Roximo_text_2": "Available features: night mode, motion detection, two-way communication.",
  "Camera_street_Roximo_text_3": "Package contents: manual – 1 pc; mount – 1 pc; power adapter – 1 pc; smart camera – 1 pc",
  "Camera_rotary_Roximo_text_1": "The IP camera has a rotation function and can view the space at a full 360 degrees. The kit includes a special mount, and the camera can be fixed to a wall or ceiling, with image rotation available in camera settings.",
  "Camera_rotary_Roximo_text_2": "Available features: night mode, motion detection, two-way communication, video nanny.",
  "Camera_rotary_Roximo_text_3": "Package contents: USB cable – 1 pc; power adapter – 1 pc; manual – 1 pc; smart camera – 1 pc; mounting kit – 1 pc",
  "Camera_Roximo_text_1": "The camera is housed in a case designed for installation on a special rotating stand. The stand platform can also be mounted to a wall or ceiling, and the image can be flipped in the camera settings.",
  "Camera_Roximo_text_2": "Available features: night mode, motion detection, two-way communication, video nanny.",
  "Camera_Roximo_text_3": "Package contents: 3M tape – 1 pc; USB cable – 1 pc; power adapter – 1 pc; manual – 1 pc; smart camera – 1 pc",
  "Camera_E27_Roximo_text_1": "Thanks to the E27 power adapter, the camera can be installed by screwing it in place of a light bulb. The IP camera has a rotation function and can view the space at a full 360 degrees. The kit includes a special mount, and the camera can be fixed to a wall or ceiling, with image rotation available in camera settings.",
  "Camera_E27_Roximo_text_2": "Available features: night mode, motion detection, two-way communication, video nanny.",
  "Camera_E27_Roximo_text_3": "Package contents: USB cable – 1 pc; power adapter – 1 pc; manual – 1 pc; mounting kit – 1 pc; E27 power adapter – 1 pc; smart camera – 1 pc",
  "Camera_4G_Roximo_text_1": "The presence of a SIM card slot and support for 4G communication standard allow installing the camera anywhere without the need for internet connection for remote monitoring. Video can be recorded on an SD card or cloud storage for later viewing. When using the security function, the camera automatically records and saves video upon motion detection.",
  "Camera_4G_Roximo_text_2": "Available features: night mode, motion detection, two-way communication, patrol mode, return to standby position.",
  "Camera_4G_Roximo_text_3": "Package contents: manual – 1 pc; mount – 1 pc; power adapter – 1 pc; smart camera – 1 pc",
  "Camera_street_rotary_Roximo_text_1": "The Roximo RHC202 smart outdoor rotating camera is one of the devices in the Roximo smart home ecosystem.",
  "Camera_street_rotary_Roximo_text_2": "The camera has a rotation function and can view the space at a full 360 degrees. The kit includes a special mount, and the camera can be fixed to a wall or ceiling, with image rotation available in camera settings. When using the security function, the camera automatically records and saves video upon motion detection.",
  "Camera_street_rotary_Roximo_text_3": "Available features: night mode, motion detection, two-way communication, patrol mode, return to standby position.",
  "Camera_street_rotary_Roximo_text_4": "Package contents: manual – 1 pc; mount – 1 pc; power adapter – 1 pc; smart camera – 1 pc",
  "Smart_Door_Xiaomi": "Xiaomi Electro-Mechanical Lock",
  "Smart_Door_Xiaomi_E30": "Xiaomi Smart Door Lock E30",
  "Smart_Door_Aqara_A100": "Aqara A100 Lock",
  "Smart_Door_Aqara_D100": "Aqara Electro-Mechanical Door Lock D100",
  "Smart_Door_Aqara_N100": "Aqara Electro-Mechanical Door Lock N100",
  "Smart_Window": "RoboArm Smart Window Opener",
  "Smart_Door_Xiaomi_text_1": "The Xiaomi Smart Door Lock is a modern solution to secure your home with a wide range of features and a high level of protection.",
  "Smart_Door_Xiaomi_text_2": "9 unlocking methods:",
  "Smart_Door_Xiaomi_text_3": "— AI fingerprint scanner (accuracy 99.29%, speed 0.5 sec)",
  "Smart_Door_Xiaomi_text_4": "— Permanent and one-time passwords",
  "Smart_Door_Xiaomi_text_5": "— Bluetooth via smartphone",
  "Smart_Door_Xiaomi_text_6": "— Mechanical key",
  "Smart_Door_Xiaomi_text_7": "— NFC cards (sold separately)",
  "Smart_Door_Xiaomi_text_8": "— Unlocking via Xiaomi smartphones, watches, and bracelets, Gizmochina",
  "Smart_Door_Xiaomi_text_9": "Six-level security system:",
  "Smart_Door_Xiaomi_text_10": "— Class C lock cylinder",
  "Smart_Door_Xiaomi_text_11": "— Protection against burglary and tampering",
  "Smart_Door_Xiaomi_text_12": "— Door ajar sensor notifies the user if the door is not fully closed",
  "Smart_Door_Xiaomi_text_13": "— Integration with Mi Home and HyperOS",
  "Smart_Door_Xiaomi_text_14": "Emergency power supply via Type-C (5 V, 0.5 A)",
  "Smart_Door_Xiaomi_E30_text_1": "Camera",
  "Smart_Door_Xiaomi_E30_text_2": "The AI-powered intelligent detection system automatically activates video recording when someone lingers near your door, instantly sending a notification to your smartphone. You can monitor events in real-time from anywhere and take appropriate actions.",
  "Smart_Door_Xiaomi_E30_text_3": "Unlocking",
  "Smart_Door_Xiaomi_E30_text_4": "The lock offers 9 different unlocking methods, including an AI fingerprint scanner with 99.29% accuracy and 0.5 second unlock speed. The app allows you to create temporary or permanent keys for family members, friends, or service staff, providing flexibility and control over home access.",
  "Smart_Door_Xiaomi_E30_text_5": "Protection",
  "Smart_Door_Xiaomi_E30_text_6": "The device is equipped with a class C cylinder, making it resistant to burglary. The six-level lock protection system ensures a high level of security. The built-in door ajar sensor with notification feature provides an additional security layer.",
  "Smart_Door_Xiaomi_E30_text_7": "Power Supply",
  "Smart_Door_Xiaomi_E30_text_8": "The lock has two power sources: main powered by 4 AA batteries and backup powered by a 5000mAh lithium battery. In case the batteries run out, you can use emergency power supply through the Type-C port to open the door.",
  "Smart_Door_Xiaomi_E30_text_9": "Mi Home App",
  "Smart_Door_Xiaomi_E30_text_10": "Thanks to Bluetooth 5.0 and Wi-Fi, the lock easily integrates into your home network, allowing control from anywhere in the world. Use the Mi Home app to manage access remotely, track open/close history, and receive notifications about unauthorized entry attempts.",
  "Smart_Door_Aqara_A100_text_1": "The Aqara Door Lock A100 Zigbee Edition has a fingerprint-resistant aluminum body. It alerts about burglary attempts and multiple incorrect password entries. The device has a hidden keypad — to activate it, you need to touch the sensor panel.",
  "Smart_Door_Aqara_A100_text_2": "Unlocking Methods",
  "Smart_Door_Aqara_A100_text_3": "Remotely via the Aqara Home app",
  "Smart_Door_Aqara_A100_text_4": "Fingerprint",
  "Smart_Door_Aqara_A100_text_5": "Permanent password",
  "Smart_Door_Aqara_A100_text_6": "One-time password",
  "Smart_Door_Aqara_A100_text_7": "Temporary password",
  "Smart_Door_Aqara_A100_text_8": "Mechanical key",
  "Smart_Door_Aqara_A100_text_9": "NFC tag",
  "Smart_Door_Aqara_A100_text_10": "If the batteries run out, you can still open the lock with a mechanical key or power it via the Type-C port.",
  "Smart_Door_Aqara_D100_text_1": "This is a smart door lock that ensures the security and convenience of your home. It is equipped with many features that allow you to lock and unlock the door using various methods, as well as monitor activity and receive notifications.",
  "Smart_Door_Aqara_D100_text_2": "Unlock Methods:",
  "Smart_Door_Aqara_D100_text_3": "Fingerprint: D100 can store up to 20 unique fingerprints, providing quick and secure access.",
  "Smart_Door_Aqara_D100_text_4": "Password: Use permanent or temporary passwords for access, convenient for guests or cleaning staff.",
  "Smart_Door_Aqara_D100_text_5": "NFC: Unlock the lock by touching an NFC card or an NFC-enabled smartphone.",
  "Smart_Door_Aqara_D100_text_6": "Mechanical key: Use in unforeseen situations when electronic methods are unavailable.",
  "Smart_Door_Aqara_D100_text_7": "Remote access: Lock and unlock remotely via the Aqara Home or Apple HomeKit app from anywhere.",
  "Smart_Door_Aqara_D100_text_8": "Security Features:",
  "Smart_Door_Aqara_D100_text_9": "Burglary detection: Receive notifications if someone attempts to break into your door.",
  "Smart_Door_Aqara_D100_text_10": "Incorrect password attempts: The lock automatically locks after several incorrect password entries.",
  "Smart_Door_Aqara_D100_text_11": "“Away from home” mode: Activate this mode, and the lock will automatically lock after the door closes.",
  "Smart_Door_Aqara_D100_text_12": "Two-factor authentication: Add an extra security layer using two-factor authentication when accessing the lock remotely.",
  "Smart_Door_Aqara_D100_text_13": "Other Features:",
  "Smart_Door_Aqara_D100_text_14": "Activity log: View lock usage history to see who opened the door and when.",
  "Smart_Door_Aqara_D100_text_15": "Voice control: Use Siri or Google Assistant for voice command control of the lock.",
  "Smart_Door_Aqara_D100_text_16": "Automation: Create automation scenarios for the lock to interact with other smart devices in your home.",
  "Smart_Door_Aqara_D100_text_17": "Long battery life: The lock is powered by a lithium-ion battery lasting up to 1 year on a single charge. Backup power: The lock has a USB-C port for charging in case the battery runs out.",
  "Smart_Door_Aqara_N100_text_1": "The device can be installed on wooden and steel doors with a panel thickness of 40 to 80 mm.",
  "Smart_Door_Aqara_N100_text_2": "Unlocking Methods",
  "Smart_Door_Aqara_N100_text_3": "The lock supports unlocking via fingerprint, password, NFC card, temporary password, HomeKit, or emergency key.",
  "Smart_Door_Aqara_N100_text_4": "Smart doorbell",
  "Smart_Door_Aqara_N100_text_5": "The internal lock panel has a speaker that plays a doorbell melody when the external panel button is pressed. If you don't want to use the bell, set automation differently — for example, send a notification to your smartphone or turn on the hallway light when the button is pressed. This is convenient if you don't want to wake family members or disturb pets.",
  "Smart_Window_text_1": "The window actuator is perfect for creating maximum comfort – remote ventilation of rooms, automatic humidity level regulation, and fresh air access.",
  "Smart_Window_text_2": "The opening width is 15-20 cm, which is sufficient; the opening size can also be adjusted in percentages.",
  "Smart_Window_text_3": "Attention: The device does not have obstacle protection! If you forget to physically open the window's locking handle and activate the actuator, it is likely to break down.",
  "Gates_lock": "Electro-mechanical gate lock with radio remotes and Wi-Fi",
  "Gates_lock_180": "Electromagnetic door lock with WiFi and 180kg radio remote",
  "Gate_lock_chrome": "Electro-mechanical gate lock with radio remotes and Wi-Fi (chrome)",
  "Gate_relay": "Smart WiFi relay for gates, automation for sliding gates",
  "Gate_drive": "Smart sliding gate drive with Alice voice assistant",
  "Ring_wireless": "Wireless doorbell",
  "Smart_intercom": "espDomofon digital smart intercom",
  "Gates_lock_text_1": "Electro-mechanical gate lock controlled via radio remotes and smartphone app.",
  "Gates_lock_text_2": "Additional device options",
  "Gates_lock_text_3": "Automatic on/off; vandal-proof casing; remote control; power indication; voice activation feature",
  "Gates_lock_text_4": "Package includes: TouchMemory keys – 5 pcs; power supply – 1 pc; controller – 1 pc; 'Exit' button – 1 pc",
  "Gates_lock_180_text_1": "Opening method – radio remote, app; radio button. Door thickness 100. Number of registered cards – 5 pcs.",
  "Gates_lock_180_text_2": "Additional options – automatic on/off; vandal-proof casing; remote control; power indication; voice activation feature",
  "Gates_lock_180_text_3": "Batteries not included. Minimum code characters – 5. Maximum code characters – 5.",
  "Gates_lock_180_text_4": "Package – Electromagnetic door lock with WiFi and radio remote",
  "Gate_lock_chrome_text_1": "Opening methods – button; WiFi; radio remote.",
  "Gate_lock_chrome_text_2": "Door thickness 100",
  "Gate_lock_chrome_text_3": "Number of registered cards – 2 pcs.",
  "Gate_lock_chrome_text_4": "Additional options – automatic on/off; vandal-proof casing; remote control; power indication; voice activation feature.",
  "Gate_lock_chrome_text_5": "Batteries not included",
  "Gate_lock_chrome_text_6": "Minimum code characters – 3",
  "Gate_lock_chrome_text_7": "Maximum code characters – 2",
  "Gate_lock_chrome_text_8": "Package includes – power supply – 1 pc; controller – 1 pc; radio remote – 2 pcs; electro-mechanical lock (chrome) – 1 pc.",
  "Gate_relay_text": "WiFi automation for gates, blinds, roller shutters, greenhouses, doors. Automatic opening of garage and street gates, roller shutters. Smart WiFi relay for opening garage and sliding street gates.",
  "Gate_drive_text_1": "The main features of the automation kit are ease of installation and reliable operation. Smart electric drives are designed to automate sliding gates in private and industrial sectors with low and medium traffic intensity, such as cottages, condominiums, warehouses, production sites, small parking lots, etc.",
  "Gate_drive_text_2": "The sliding gate electric drive kit includes:",
  "Gate_drive_text_3": "- Mounting base;",
  "Gate_drive_text_4": "- Two keys for the unlocker;",
  "Gate_drive_text_5": "- Built-in radio receiver in the control unit;",
  "Gate_drive_text_6": "- Encoder for safety and motion control;",
  "Gate_drive_text_7": "- Two remote controls;",
  "Gate_drive_text_8": "- Set of fasteners for installation.",
  "Ring_wireless_text_1": "Introducing a smart door video doorbell with a 5000 mAh battery and a 2K resolution recording camera.",
  "Ring_wireless_text_2": "- 3 MP camera records in 2K resolution, ensuring clear image even in low light conditions.",
  "Ring_wireless_text_3": "- 140-degree viewing angle allows you to see everything happening at the door without blind spots.",
  "Ring_wireless_text_4": "- Communicate with visitors from anywhere in the world, staying connected even when away from home.",
  "Ring_wireless_text_5": "- Instant audio alerts notify you of every visitor.",
  "Ring_wireless_text_6": "- Smart face recognition feature alerts you about who is visiting, enhancing security.",
  "Ring_wireless_text_7": "- If the device is tampered with, information is immediately sent to your phone, preventing theft.",
  "Ring_wireless_text_8": "- The device notifies you about movement and people in the visible zone, ensuring your home's safety.",
  "Ring_wireless_text_9": "- Child voice conversion to adult voice allows your child to communicate safely with visitors.",
  "Smart_intercom_text_1": "Ready handset for connecting a digital intercom to the Alice speaker, control via messengers, and smart home integration.",
  "Smart_intercom_text_2": "Features and modes:",
  "Smart_intercom_text_3": "- Playback of preset sound files to guests, e.g., 'Seventh floor, left from the elevator'",
  "Smart_intercom_text_4": "- Control via physical button on the unit or smart home integration",
  "Smart_intercom_text_5": "- Voice control through Alice speaker or Yandex Station",
  "Smart_intercom_text_6": "- Mode activation by phrases like 'Alice, I'm waiting for the courier' – automatic opening on next call",
  "Smart_intercom_text_7": "- Notifications and control via messengers",
  "Smart_intercom_text_8": "- Automatic door opening mode (single and permanent)",
  "Smart_intercom_text_9": "- Automatic call rejection mode",
  "Smart_intercom_text_10": "- 'Waiting for courier' mode",
  "Smart_intercom_text_11": "- 'Silent' mode – mute handset sound",
  "Smart_intercom_text_12": "- LED brightness adjustment",
  "Smart_intercom_text_13": "Compatible with CYFRAL, Vizit, Beward, Eltis, Metacom, Dom Ru, Rostelecom",
  "Need_hub": "Hub required",
  "Power": "Power ",
  "From_the_battery": "Battery-powered",
  "Static_electricity": " Mains power",
  "Type": "Type ",
  "Control_center": " Control center",
  "Connected_devices": "Number of connected devices ",
  "Ecosystem": "Ecosystem ",
  "Yandex_Smart_Home": " Yandex Smart Home",
  "Communication_protocol": "Communication protocol ",
  "IR_Port": "IR Port",
  "footer_info_price": "* The prices are provided for reference only and may differ from the actual ones. To confirm the exact cost, please contact us using the details provided at the top of the page."
}
