{
  "menu_main": "Главная",
  "menu_catalog": "Каталог",
  "menu_packages": "Пакеты",
  "menu_services": "Услуги",
  "menu_portfolio": "Портфолио",
  "floating_call": "Позвонить",
  "floating_telegram": "Telegram",
  "floating_whatsapp": "WhatsApp",
  "floating_contact_us": "Связаться",
  "hero_header": "SmartÜi — Умный дом с Алисой в Алматы",
  "hero_text": "Полностью интегрированная система умного дома для вашего комфорта и безопасности",
  "hero_cost": "Рассчитать стоимость",
  "hero_consult": "Консультация",
  "feature_header_1": "Интеграция с Алисой",
  "feature_header_text_1": "Полное управление голосом для вашего дома",
  "feature_header_2": "Поддержка 24/7",
  "feature_header_text_2": "Мы всегда на связи для вашей безопасности",
  "feature_header_3": "Современные технологии",
  "feature_header_text_3": "Безопасность, автоматизация и комфорт",
  "package_header": "Наши пакеты",
  "package_header_1": "Базовый",
  "package_header_text_1": "Свет, базовая автоматика, управление через приложение",
  "package_header_2": "Стандарт",
  "package_header_text_2": "Базовый + голосовое управление через Алису",
  "package_header_3": "Премиум",
  "package_header_text_3": "Полный умный дом под ключ + поддержка 24/7",
  "form_header": "Оставьте заявку",
  "form_send": "Отправить",
  "contact_header": "Контакты",
  "contact_address": "г. Алматы, Казахстан",
  "modal_success_title": "Спасибо! Заявка отправлена",
  "modal_success_text": "Мы свяжемся с вами в ближайшее время",
  "modal_error_title": "Ошибка отправки",
  "modal_error_text": "Попробуйте отправить форму позже",
  "modal_close": "Закрыть",

  "Security": "Безопасность",
  "Home_security": "Дом под охраной",
  "Smart_station_Alice": "Колонка Алиса",
  "Camera": "Камера",
  "Sensor_open": "Датчик открытия",
  "Sensor_move": "Датчик движения",
  "Sensor_vibration": "Датчик вибрации",
  "Anti_leakage": "Антипротечка",
  "Sensor_anti_leakage": "Датчик протечки воды",
  "Close_water": "Клапан перекрытия",
  "Anti_fire": "Антипожар",
  "Sensor_gas": "Датчик утечки газа",
  "Sensor_smoke": "Датчик дыма",
  "Climate_and_comfort": "Климат и комфорт",
  "Cozy_climate": "Уютный климат",
  "Remote_Yandex": "Пульт ДУ Яндекс",
  "Sensor_temperature": "Датчик температуры и влажности",
  "Control_floor": "Терморегулятор для теплого пола",
  "Control_heater": "Терморегулятор для радиатора",
  "Humidifier": "Увлажнитель воздуха",
  "Clean_air": "Чистый воздух",
  "Sensor_air": "Датчик качества воздуха",
  "Air_purifier": "Очиститель воздуха",
  "Light_and_atmosphere": "Свет и атмосфера",
  "Smart_light": "Умный свет",
  "Switch": "Выключатель",
  "Smart_Light_bulb": "Умная лампочка",
  "Home_Cinema": "Домашний кинотеатр",
  "LED_Strip": "Светодиодная лента",
  "Smart_Light_bulb_RGB": "Умная лампочка RGB",
  "For_family": "Для семьи",
  "Taking_care_of_children": "Забота о детях",
  "Night_light": "Ночник",
  "Smart_plug_wireless": "Розетка накладная",
  "Caring_for_loved_ones": "Забота о близких (для пожилых родителей)",
  "Smart_button_wireless": "Беспроводная кнопка (SOS)",
  "For_pets": "Для питомцев",
  "Smart_feeder": "Умная кормушка",
  "Smart_drinking_bowl": "Умная поилка",
  "Sensor_presence": "Датчик присутствия",

  "recommended": "Рекомендуем",
  "Month_header_title": "Каждый месяц с заботой",
  "Month_header_text": " Это ежемесячная подписка на регулярное обслуживание вашего умного дома. Мы берём на себя все мелкие, но важные задачи, чтобы техника всегда работала без перебоев, а вы могли наслаждаться комфортом и удобством.",
  "Month_included_service": "Что входит в обслуживание:",
  "Month_replacing": "Замена батареек в датчиках, пультах и других устройствах.",
  "Month_configuring_crashed_devices": "Настройка слетевших устройств и восстановление их подключения.",
  "Month_checking_system_stability": "Проверка стабильности системы и оптимизация работы оборудования.",
  "Month_updating_settings_and_scripts": "Обновление настроек и сценариев при необходимости.",
  "Month_support_and_advice": "Поддержка и консультация по всем вопросам работы умного дома.",
  "Cost": "Стоимость",
  "tenge_month": " тенге/мес",
  "One_time_header_title": "Разовое решение задачи",
  "One_time_header_text": " Идеальный вариант, если вам нужна помощь здесь и сейчас — без обязательств и подписок. Мы быстро и профессионально решим конкретную проблему с вашим умным домом, чтобы всё работало как надо.",
  "One_time_included_service": "Предлагаем следующие услуги:",
  "One_time_installing_sensor": "Установка датчика",
  "One_time_installing_close": "Установка клапана перекрытия",
  "One_time_installing_smart_cornice": "Установка умного карниза",
  "tenge": "₸",
  "One_time_footer": "Мы настроим нужные сценарии в рамках услуги — без дополнительных расходов",

  "Control": "Управление",
  "Sensors": "Датчики",
  "Slug_switch": "Розетки, выключатели",
  "Light": "Освещение",
  "Cornice": "Карнизы",
  "Sanitary": "Сантехника",
  "Technology": "Техника",
  "Camera": "Камера",
  "Doors": "Умные замки",
  "For doors and windows": "Для дверей и окон",
  "For entrance and yard": "Для подъезда и двора",
  "Station_Alice_Max": "Яндекс станция Макс",
  "Station_Alice_Duo": "Яндекс станция Дуо Макс",
  "Station_Alice_Lite_3": "Яндекс Станция 3",
  "Station_Alice_Midi": "Яндекс станция Миди",
  "Station_Alice_Mini3Pro": "Яндекс станция Мини 3 Про",
  "Station_Alice_Mini3": "Яндекс станция Мини 3",
  "Station_Alice_Lite2": "Яндекс станция Лайт 2",
  "Station_Alice_TV140": "Телевизор Яндекс Про 140 см",
  "Station_Alice_TV165": "Телевизор Яндекс Бейсик 165 см",
  "Remote_Yandex": "Пульт ДУ Яндекс",
  "Hub_Yandex": "Яндекс центр управления",
  "Hub_Yandex_sensor": "Умный пульт с датчиком температуры и влажности Яндекс",
  "Hub_Aqara_M2": "Центр умного дома Aqara Hub M2",
  "Hub_Aqara_M3": "Центр умного дома Aqara Hub M3",
  "Hub_Roximo": "Умный хаб ROXIMO",
  "Hub_Tuya": "Центр управления Tuya",
  "Modul_mini_3_pro": "Климатический модуль Яндекса для Станции Мини 3 Про",
  "Station_Alice_Max_text_1": "Умная колонка Яндекс Макс заключена в корпус из пластика, обтянутого тканью. На лицевой стороне расположен монохромный LED-дисплей, который отображает дату, погоду, выводит анимацию голосового помощника. Световое кольцо на верхней панели показывает состояние станции сменой цветов, миганием, вращением, мерцанием, пульсацией. По бокам колонки находятся 5 динамиков и 7 микрофонов. Трехполосная акустическая система воспроизводит низкие, средние и высокие частоты из разных динамиков.",
  "Station_Alice_Max_text_2": "С Алисой можно разговаривать, задавать вопросы, простить найти музыку, видео, информацию в интернете. Помощник помогает решать прикладные задачи — устанавливать будильник, включать/переключать треки в музыкальном плеере, вызвать такси, заказать еду. Разъем Ethernet позволяет подключать колонку к проводной локальной сети для доступа к интернету со скоростью до 1 Гбит/с. Переключение с беспроводного соединения Wi-Fi на проводное происходит автоматически.",
  "Station_Alice_Max_text_3": "В комплект входит пульт со встроенным микрофоном. Несколько колонок и станций можно объединить в мультирум для передачи музыки, звуков в любую точку дома. Поддерживает беспроводные технологии Wi-Fi, Zigbee и Bluetooth.",
  "Cost": "Стоимость ",
  "tenge": " тг",
  "Station_Alice_Duo_text_1": "Станция Дуо Макс выполнена в бежевом корпусе из пластика и ткани. Она оснащена контурной LED-подсветкой. Одна из особенностей модели – поворотный сенсорный экран FullHD для просмотра мультимедиа, ответов Алисы и управления устройствами умного дома. Камера 13 Мп с углом обзора 120° позволяет общаться по видеосвязи. Акустическая система с 4 широкополосными динамиками и сабвуфером мощностью 60 Вт воспроизводит сбалансированный звук.",
  "Station_Alice_Duo_text_2": "Яндекс Станция Дуо Макс YNDX-00055BIE поддерживает беспроводные технологии Wi-Fi, Zigbee и Bluetooth. С помощью Алисы можно включать музыку, слушать сказки, заказывать продукты, вызывать такси, ставить будильник.",
  "Station_Alice_Lite_3_text_1": "Яндекс Станция 3 — умная колонка с Алисой, яркой подсветкой и мощным звуком для дома.Эмбиент-подсветка на задней панели поддерживает 16 миллионов цветов. Серая колонка с часами имеет сверху круговую.",
  "Station_Alice_Lite_3_text_2": "LED-подсветку, которая загорается, когда вы обращаетесь к Алисе или срабатывают таймеры и напоминания. Станция 3 предлагает разнообразие режимов подсветки, которые помогут создать нужную атмосферу в любой  ситуации. В режиме \"Светомузыка\" свет будет пульсировать и менять цвета в такт музыке. Если вы хотите добавления динамичности, режим \"Стробоскоп\" добавит яркие вспышки света, совпадающие с музыкальным ритмом. Для спокойной и уютной обстановки идеально подойдёт режим \"Свеча\", он наполнит пространство мягким жёлто-оранжевым светом и звуками потрескивающего камина. В настройках вы всегда сможете найти другие режимы подсветки, подходящие для вас.",
  "Station_Alice_Lite_3_text_3": " На фронтальной стороне устройства есть пиксельный дисплей с временем, погодой и простыми анимациями. Колонка выдаёт до 50 Вт объёмного звука. Конфигурация динамиков и алгоритмы обработки подстраивают звучание под комнату, чтобы музыка, подкасты и фильмы звучали объёмно и чисто.",
  "Station_Alice_Lite_3_text_4": "Станция 3 поддерживает устройства умного дома по Wi-Fi, Zigbee и Matter. Детектор шумов распознаёт разные звуки и настраивает сценарии.",
  "Station_Alice_Midi_text_1": "Яндекс Станция Миди — новая умная колонка с виртуальным ассистентом Алисой. Мощное звучание 24 Вт в таком компактном корпусе. LED-дисплей, который показывает время, погоду и реакции Алисы, а также активная контурная LED-подсветка.",
  "Station_Alice_Midi_text_2": "Встроенный хаб управления Zigbee и голосовое управление умным домом даже без интернета. Беспроводная связь Wi-Fi (2,4–5 ГГц) и Bluetooth 5.0, с возможностью встраивания в экосистему умного дома.",
  "Station_Alice_Midi_text_3": "Активная контурная LED-подсветка и анимированные реакции на дисплее добавляют эмоций, когда слушаете музыку и общаетесь с Алисой. LED-дисплей показывает время и температуру. В режиме радионяни Алиса может передавать вам звуки из детской на телефон или вторую Яндекс Станцию.",
  "Station_Alice_Mini3Pro_text_1": " В отличие от предыдущих моделей, она оснащена встроенными модулями Zigbee, Wi-Fi и Matter over Wi-Fi, что позволяет ей управлять устройствами умного дома даже без подключения к интернету, если те поддерживают такие же протоколы.",
  "Station_Alice_Mini3Pro_text_2": "Внутри компактного корпуса скрывается 18-ваттный динамик и два пассивных излучателя, усиливающих басы. Звучание стало заметно богаче и глубже по сравнению с «Станцией Мини 3» — вы почувствуете это сразу после первого запуска.",
  "Station_Alice_Mini3Pro_text_3": " «Станция Мини 3 Про» работает с голосовым помощником Алиса, который поможет включить музыку, узнать погоду, управлять техникой, создать напоминание или даже рассказать сказку. Её приятно поставить и на полку, и на кухню — она выглядит современно и лаконично.",
  "Station_Alice_Mini3_text": "Умная колонка Яндекс Мини 3 представлена в круглом сером корпусе с отделкой из акустической ткани. Голосовой ассистент Алиса с YandexGPT точно распознает команды, анализирует сложные запросы, делит их на несколько простых и превращает в цепочку действий. Колонка Яндекс.Станция Мини 3 синхронизируется с другими умными устройствами в приложении Дом с Алисой и управляет ими с помощью голосовых команд.",
  "Station_Alice_Lite2_text": "Каждый может заглянуть в глазки Алисе. Она подмигнёт в ответ на комплимент, зажмурится от восторга или опустит взгляд, когда загрустит. А если произнести особые команды, то можно активировать секретные реакции Алисы. Новый корпус Станции Лайт 2 и динамик мощностью 6 Вт позволили увеличить её акустический объём, чтобы любимые треки звучали ещё чище и насыщеннее. Когда захотите свериться с часами или узнать прогноз погоды, Алиса не только озвучит ответ, но и покажет время и температуру на LED-экране.",
  "Station_Alice_TV140_text": "Функция «Найди пульт» может работать как Станция, даже с выключенным экраном. Физическое отключение микрофона. 4 высокочувствительных микрофона + 1 в пульте. Можно объединять с устройствами умного дома и управлять ими голосом. Подключение через Wi-Fi.",
  "Station_Alice_TV165_text_1": "- Разрешение 4K UHD — наслаждайтесь четкостью и яркостью изображения.",
  "Station_Alice_TV165_text_2": "- Акустическая система Dolby Audio — погружение в объемный звук.",
  "Station_Alice_TV165_text_3": "- Поддержка Smart TV — доступ к любимым приложениям и контенту.",
  "Station_Alice_TV165_text_4": "- Угол обзора 178° — отличное качество изображения с любого ракурса.",
  "Station_Alice_TV165_text_5": "- Множество входов — HDMI, USB, Ethernet и Bluetooth для подключения различных устройств.",
  "Remote_Yandex_text_1": "Автоматизировать бытовую технику при помощи умного пульта Yandex SmartControl YNDX-0006 проще, чем может показаться. С его помощью можно управлять техникой, например телевизором или кондиционером, а также любым другим устройством, которое поддерживает ИК-соединение.",
  "Remote_Yandex_text_2": "Также осуществляется передача данных посредством технологии Wi-Fi. Используя модель, можно не только включать/выключать технику, но и настраивать её.",
  "Hub_Yandex_text_1": "Универсальный Хаб Яндекса для простого и быстрого подключения разных приборов к умному дому с Алисой. И единая точка управления всеми устройствами. С Хабом умный дом сможет больше. Наполните его датчиками и множеством других Zigbee-устройств. Хаб соединит их с Яндекс Станцией, и вы будете управлять умным домом через приложение или голосом. Подключайте датчики Яндекса с Zigbee к Хабу напрямую, объединяйте с другими устройствами умного дома и задавайте сценарии. Множество процессов станут автоматизированными. По Wi-Fi Хаб соединяется с лампочками, чайниками, пылесосами и тысячами других девайсов разных производителей.",
  "Hub_Yandex_text_2": "А ещё Хаб – это смарт-пульт, действующий на 360°. Даже если у вас дома простой телевизор или кондиционер, соедините их с Хабом при помощи ИК-подключения и управляйте без пульта.",
  "Hub_Yandex_sensor_text_1": "Умный ИК-пульт Яндекса YNDX-00571 со встроенным датчиком температуры и влажности позволяет не только управлять обычной домашней техникой с ИК-портом голосом или удаленно, но и автоматизировать работу климатических устройств, создавать удобные сценарии и настраивать Умный климат.",
  "Hub_Yandex_sensor_text_2": "Кондиционеры, вентиляторы, обогреватели, телевизоры, телеприставки, ресиверы — соедините любую технику, управляемую с помощью ИК-сигнала, с умным ИК-пультом и управляйте как удобно.",
  "Hub_Yandex_sensor_text_3": "Встроенный в пульт датчик в реальном времени отслеживает температуру и влажность в комнате.",
  "Hub_Aqara_M2_text_1": " Aqara Hub M2 – это многофункциональный центр умного дома, который позволяет управлять и автоматизировать вашу квартиру или дом с помощью смартфона, планшета или голосовых команд.",
  "Hub_Aqara_M2_text_2": "Ключевые характеристики:",
  "Hub_Aqara_M2_text_3": "- Поддержка Zigbee 3.0: Подключает до 128 устройств Aqara и других производителей, совместимых с Zigbee, обеспечивая бесперебойную работу вашей системы умного дома. Мощный процессор: Обеспечивает быстрое и отзывчивое взаимодействие с вашими устройствами.",
  "Hub_Aqara_M2_text_4": "- Двухдиапазонный Wi-Fi: Обеспечивает стабильное и надежное подключение к вашей домашней сети.",
  "Hub_Aqara_M2_text_5": " - Гигабитный Ethernet-порт: Альтернативный вариант подключения для более надежного и безопасного соединения.",
  "Hub_Aqara_M2_text_6": "- Встроенный ИК-порт: Позволяет управлять IR-устройствами, такими как телевизоры, кондиционеры и вентиляторы, с помощью смартфона или голосовых команд.",
  "Hub_Aqara_M2_text_7": "Удаленный доступ: Управляйте своим умным домом из любой точки мира с помощью приложения Aqara Home или голосовых команд через Умный дом Яндекс. Автоматизация и сценарии: Создавайте автоматизированные сценарии для выполнения действий в зависимости от установленных условий, например, включайте свет при возвращении домой или выключайте термостат при выходе. Локальное управление: Даже без подключения к интернету вы можете управлять своими Zigbee-устройствами непосредственно через хаб.",
  "Hub_Aqara_M3_text_1": "Aqara M3 — это хаб нового поколения с расширенной поддержкой протоколов, локальных автоматизаций и высокой совместимостью. Он объединяет устройства Aqara и девайсы сторонних производителей с Matter, Zigbee, Thread, Wi-Fi, Bluetooth и инфракрасного управления (ИК).",
  "Hub_Aqara_M3_text_2": "Интеграция с Matter: впервые позволяет объединить экосистему Aqara с устройствами сторонних производителей через Matter*.",
  "Hub_Aqara_M3_text_3": "ИК-управление 360°: встроенный ИК-излучатель с углом обзора 360° управляет бытовой техникой — от телевизоров до кондиционеров.",
  "Hub_Aqara_M3_text_4": "Обеспечивает локальное выполнение автоматизаций для устройств — сценарии продолжают работать даже, если пропадет подключение к интернету.",
  "Hub_Aqara_M3_text_5": "Встроенный динамик 95 дБ: используется для оповещений о событиях безопасности и пользовательских сценариев — даже без доступа в интернет.",
  "Hub_Aqara_M3_text_6": "Благодаря функции Matter Bridge центр умного дома (хаб) Aqara M3 бесшовно интегрирует Zigbee-устройства в экосистему Matter, включая Умный дом Яндекс.",
  "Hub_Roximo_text_1": "Умный хаб - это комбоустройство, включающее в себя сразу несколько функций, предназначен для организации сетей умного дома в стандартах Zigbee и Bluetooth, и возможностью одновременного подключения до 128 устройств к одному шлюзу. Использование данных технологий позволяет разгрузить точку доступа WIFi от большого количества одновременно подключенных устройств умного дома. Встроенная функция умного пульта позволяет создавать виртуальные ИК-пульты и управлять различной бытовой техникой в доме: телевизорами, аудио-видеосистемами, кондиционерами, вентиляторами и любым другим устройствами, имеющим ИК-управление.",
  "Hub_Roximo_text_2": "К хабу можно подключать Zigbee устройства других производителей , которые работают в облаке Tuya.",
  "Hub_Tuya_text": "Многорежимный шлюз Tuya Smart - это основной элемент системы умного дома, позволяющий  безопасности дома за время вашего отсутствия и тем самым информирует Вас о состоянии вашего дома в режиме реального времени.",
  "Modul_mini_3_pro_text_1": "Присоединяется к Станции Мини 3 Про и превращает её в умную систему, которая сама мониторит качество воздуха дома. Встроенные высокочувствительные датчики измеряют уровень СО2, температуру и влажность. Создавайте удобные сценарии: например, чтобы Алиса по показанию датчика сообщала вам, когда воздух в комнате станет слишком сухим, и сразу включала увлажнитель.",
  "Modul_mini_3_pro_text_2": "Когда уровень углекислого газа в комнате превысит норму, Алиса пришлёт вам уведомление в приложении и голосом напомнит, что пора открыть окно для проветривания. По запросу Алиса будет выводить показатели датчика на дисплей Станции Мини 3 Про, а LED-кольцо будет загораться красным, жёлтым или зелёным в зависимости от уровня критичности показателей.",
  "Modul_mini_3_pro_text_3": "Климатический модуль крепится к Станции Мини 3 Про с помощью магнитного крепления2 и работает, когда умная колонка подключена к сети.",
  "Sensor_vibration": "Датчик вибрации",
  "Sensor_open": "Датчик открытия дверей",
  "Sensor_open_Yandex": "Датчик открытия дверей Яндекс",
  "Sensor_light_Aqara": "Датчик освещённости Aqara",
  "Sensor_human_presence_Aqara_FP1": "Датчик присутствия Aqara Human Presence Sensor FP1",
  "Sensor_human_presence_Aqara_FP2": "Датчик присутствия Aqara Presence Sensor FP2",
  "Sensor_human_presence_Roximo": "Датчик присутствия и освещенности ROXIMO SWHPS08",
  "Sensor_move_Yandex": "Датчик движения Яндекс",
  "Sensor_move_Aqara": "Датчик движения Aqara Motion Sensor",
  "Sensor_move_Sber": "Датчик движения SBER",
  "Sensor_move_Ewelink": "Датчик движения eWeLink",
  "Sensor_temperature_Yandex": "Датчик температуры и влажности Яндекс",
  "Sensor_temperature_monitor": "Датчик температуры и влажности (монитор)",
  "Sensor_temperature_Kojimo": "Датчик температуры и влажности Kojimo",
  "Sensor_temperature_Sonoff": "Датчик температуры и влажности Sonoff",
  "Sensor_air_Aqara": "Датчик качества воздуха Aqara TVOC Air Quality Monitor",
  "Sensor_air_QingPing": "Монитор качества воздуха QingPing Air Monitor Lite",
  "Sensor_water_Yandex": "Датчик протечки воды Яндекс",
  "Sensor_water_Sonoff": "Датчик протечки воды Sonoff",
  "Sensor_water_Aqara": " Датчик протечки Aqara Water Leak Sensor T1",
  "Sensor_gas_Aqara": "Детектор газа Aqara",
  "Sensor_gas_Smartlife": "Детектор газа (CH4) SmartLife",
  "Sensor_gas_metan": "Датчик газа (метан)",
  "Sensor_gas_propan": "Датчик газа (пропан)",
  "Sensor_smoke_Smartlife": "Датчик дыма SmartLife",
  "Sensor_smoke_Aqara": "Датчик дыма Aqara",
  "Sensor_smoke_Tuya": "Датчик дыма Tuya",
  "Siren": "Сирена для умного дома",
  "Sensor_vibration_text_1": " Беспроводной датчик проследит за сохранностью отдельных предметов — окна, сейфа, ящика с ценным документами. В случае инцидента, датчик отправит сообщение на смартфон или включит звуковую сирену на Aqara Hub. Датчик умеет фиксировать три типа событий: наклон, падение и вибрацию.",
  "Sensor_vibration_text_2": "— Если окно откроют, сработает режим наклона.",
  "Sensor_vibration_text_3": "— Если по окну ударят, он распознает вибрацию.",
  "Sensor_vibration_text_4": "— Если разобьют стекло, датчик сообщит о падении.",
  "Sensor_open_text": " Датчик открытия дверей и окон на базе протокола Zigbee надежно реагирует на открытие дверей и окон, позволяя вам создавать разнообразные сценарии умного дома в приложении Дом с Алисой. Свяжите датчик с различными устройствами и настройте сценарии, которые будут автоматически запускаться при срабатывании датчика.",
  "Sensor_open_Yandex_text": "Компактный беспроводный датчик реагирует на открытие дверей и окон. Свяжите датчик с разными устройствами и создавайте сценарии в приложении Дом с Алисой. Попробуйте задать сценарий, по которому датчик напомнит проветрить комнату, если окна закрыты больше 12 часов. И свяжите его с умным кондиционером, чтобы кондиционер не работал впустую, пока вы проветриваете. А ещё можно привязать датчик к умной лампочке — и свет в прихожей будет включаться автоматически, когда вы приходите домой.",
  "Sensor_light_Aqara_text": " Умный беспроводной датчик освещённости Aqara T1 передаёт хабу данные освещённости в комнате, а тот, в свою очередь, запускает автоматизации. Например, включает/выключает свет или открывает/закрывает шторы, отправляя команду соответствующим устройствам. Если освещённость упала до 200 лк — закрыть шторы. Когда вы войдёте в комнату вечером и включится свет, шторы уже будут закрыты, сохраняя приватность. Также чтобы дать рассаде достаточно света — работа по расписанию. Но, например, если днём станет пасмурно, то света для рассады будет недостаточно, а по расписанию включать свет рано. Установите датчик освещённости, и свет будет включаться тогда, когда стало темно.",
  "Sensor_human_presence_Aqara_FP1_text": "Улучшите свою домашнюю автоматизацию с помощью нашей технологии на базе искусственного интеллекта, которая эффективно отфильтровывает распространённые помехи, такие как шторы, вентиляторы и мелкие домашние животные, обеспечивая высокоточное обнаружение без ложных срабатываний. Простая настройка и  адаптивная чувствительность позволяют устройству адаптироваться к любому пространству, обеспечивая точность и надёжность. Датчик присутствия FP1E расширяет возможности домашней автоматизации, определяя движение и неподвижность, позволяя настраивать индивидуальные настройки. Он отправляет напоминания о необходимости встать после длительного сидения, способствуя формированию более здоровых привычек. В активных ситуациях, например, на вечеринках, он снижает температуру кондиционера.",
  "Sensor_human_presence_Aqara_FP2_text_1": "Aqara Presence Sensor FP2 фиксирует малейшие движения с максимальной конфиденциальностью. Он обнаруживает присутствие, даже если вы не двигаетесь.",
  "Sensor_human_presence_Aqara_FP2_text_2": "Автоматизация освещения: Включайте свет автоматически, когда кто-то входит в комнату, и выключайте его, когда все уходят.",
  "Sensor_human_presence_Aqara_FP2_text_3": "Системы безопасности: Используйте датчик FP2 для включения сигнализации или камер безопасности, когда обнаруживается движение.",
  "Sensor_human_presence_Aqara_FP2_text_4": "Управление климатом: Регулируйте температуру автоматически, исходя из того, присутствуют ли люди в комнате.",
  "Sensor_human_presence_Aqara_FP2_text_5": "Управление шторами: Автоматически открывайте шторы утром, когда кто-то встает с кровати. FP2 может определить, находится ли кто-то еще в постели, и автоматизация пробуждения не сработает, если другой человек не проснулся.",
  "Sensor_human_presence_Roximo_text": "Датчик присутствия определят находится ли в данный момент человек в поле обнаружения датчика. В настройках датчика можно установить параметры расстояния и чувствительности. Также в устройстве присутствует датчик освещенности, который так же можно использовать для различных сценариев - например включать освещение при низком уровне освещенности. Для удобства монтажа в комплекте поставляется крепление на клейкой ленте. Установка датчика производится на стене или потолке, в зависимости от условий эксплуатации.",
  "sensor_move_text": "Улавливает движение и запускает удобные сценарии освещения. Или передаёт, что в помещении кто-то есть.Беспроводной компактный датчик можно установить где угодно, в квартире или на даче: в прихожей, ванной, комнатах и даже на лоджии. Свяжите датчик с другими устройствами умного дома и создавайте множество удобных сценариев в приложении Дом с Алисой. Например, освещение в прихожей сможет включаться автоматически, когда вы вернётесь домой. А чтобы свет не горел зря, можно настроить его выключение при отсутствии движения. Также в приложении легко настроить пуш-уведомления — с ними вы всегда будете в курсе, например, если дома возникнет какое-то движение, пока вас нет. Для подключения датчика к Умному дому с Алисой нужна Станция, поддерживающая протокол Zigbee.",
  "Sensor_move_Aqara_text": "Обновленная версия датчика движения – Aqara Motion Sensor P1. Датчик обнаруживает движение и определяет уровень освещенности в комнате. Может отправлять уведомление на смартфон или выполнить автоматизацию, например включить свет. Тайм-аут обнаружения можно настроить от 1 до 200 секунд. Больше никаких задержек срабатывания. Широкий угол обзора: 170° на расстоянии до 2 метров, 150° на расстоянии до 7 метров. А ножку датчика возможно повернуть на 360°, тем самым можно фиксировать движение только в нужной области.",
  "Sensor_move_Sber_text": "Умный датчик движения Sber реагирует на перемещение источников тепла. Настраивайте удобные сценарии автоматизации: например, пусть датчик включает свет в прихожей, когда регистрирует движение. Устанавливайте его на потолок в прихожей или на стену в туалете – благодаря работе от батареек, вы можете разместить устройство в любом удобном месте без необходимости прокладывать провода. Умный датчик движения Sber отлично интегрируется с различными светильниками, позволяя создать идеальную атмосферу в вашем доме. При обнаружении движения он может автоматически включать лампу, обеспечивая мгновенное освещение в нужный момент. Также его можно использовать для управления фонарём на улице, что повысит уровень безопасности вашего участка.",
  "Sensor_move_Ewelink_text": "Миниатюрный корпус, маленький и изысканный. Обнаружение движения человека, мгновенное уведомление приложения, отсутствие пропущенного сигнала тревоги. Высокоточный инфракрасный детектор, более точный. Подавление воздушного потока, избегайте ложного обнаружения. Интеллектуальная связь с другими изделиями ewelink. Приложение с несколькими сценариями, простое в установке.",
  "Sensor_temperature_Yandex_text": "Измеряет температуру и влажность в комнате и включает устройства умного дома, когда нужно. Беспроводной компактный датчик легко установить практически где угодно. Свяжите датчик с разными устройствами и создавайте сценарии в приложении Дом с Алисой. Например, можно объединить датчик с умным кондиционером и увлажнителем. И настроить сценарий их автоматического запуска, если в комнате станет слишком жарко и сухо. А можно задать значение температуры, при котором дома будет включаться обогреватель.",
  "Sensor_temperature_monitor_text": "Умное решение для контроля климата в вашем доме, обеспечивающее точные измерения и удобное управление через мобильные приложения. Легко разместить в любом помещении. Идеально подходит для тех, кто хочет создать умный дом и следить за климатом в помещениях, обеспечивая комфорт и здоровье для всей семьи.",
  "Sensor_temperature_Kojimo_text_1": "Датчик температуры и влажности создан специально для чуткого наблюдения за изменением микроклимата, а для еще лучшего контроля датчик можно включить в умный сценарий, создавая различные сочетания с другими устройствами.",
  "Sensor_temperature_Kojimo_text_2": "Датчик позволяет отслеживать температуру и влажность в месте установки прибора удаленно в режиме онлайн прямо с экрана телефона. ЖК-экран динамически отображает значения в реальном времени, передает комфортное состояние домашней среды, соединен с шлюзом и облачной платформой.",
  "Sensor_temperature_Sonoff_text_1": "Датчик температуры и влажности создан специально для чуткого наблюдения за изменением микроклимата, а для еще лучшего контроля датчик можно включить в умный сценарий, создавая различные сочетания с другими устройствами. Теперь вы можете установить его в каждой комнате и сможете видеть температуру в доме. С помощью этого датчика можно управлять включением и выключением таких приборов как Вентилятор,  Обогреватель, Кондиционер, Увлажнитель.",
  "Sensor_temperature_Sonoff_text_2": "Также можно управлять открытием и закрытием штор. Поддерживать правильную влажность в жилых и офисных помещениях очень важно. Для органов дыхания и увлажнения кожи. Датчик устанавливается в любое удобное место простым приклеиванием на двусторонний скотч.",
  "Sensor_air_Aqara_text_1": "Aqara TVOC Air Quality Monitor имеет электронный дисплей, который отображает текущие показания качества воздуха, а также температуру и влажность.",
  "Sensor_air_Aqara_text_2": "Мониторинг TVOC: Датчик измеряет концентрацию TVOC в воздухе.",
  "Sensor_air_Aqara_text_3": "TVOC – это группа газов, которые могут быть вредны для здоровья человека. Мониторинг температуры и влажности: датчик также измеряет температуру и влажность в помещении. Датчик работает от батареи и может проработать до года без подзарядки.",
  "Sensor_air_QingPing_text_1": "Интеллектуальный монитор качества воздуха CO2 Монитор температуры и влажности PM2.5 PM10 5 в 1 Lite Совместимый с OLED - дисплеем Apple HomeKit в режиме реального времени может заряжать аккумулятор емкостью 2000 мАч со временем работы до 7 часов. В режиме реального времени узнайте о PM2.5, PM10, CO2, температуре и влажности в помещении. Поддержка 2,4 ГГц Wi - Fi и BT для удаленного просмотра данных или экспорта исторических данных. Для пользователей домашнего приложения вы можете удаленно проверить пять индикаторов или настроить автоматизацию с помощью Home Hub. Дизайн UI в пиксельном стиле, с более широким углом зрения и более интересными операциями.",
  "Sensor_air_QingPing_text_2": "• Совместимость с Apple HomeKit: Для пользователей приложения Apple Home можно удаленно проверить пять индикаторов или автоматизировать настройки с помощью Apple Home Hub.",
  "Sensor_air_QingPing_text_3": "• 5 в 1 многофункциональный: мониторинг PM2.5, PM10, CO2, температуры и влажности в помещении в режиме реального времени.",
  "Sensor_air_QingPing_text_4": "Долгосрочный зарядный литиевый аккумулятор: встроенный литиевый аккумулятор емкостью 2000 мАч со сроком службы до 7 часов.",
  "Sensor_air_QingPing_text_5": "• Ясный OLED - дисплей: пиксельный дизайн UI, более широкий угол обзора, более интересная работа.",
  "Sensor_air_QingPing_text_6": "• Интеллектуальное подключение: поддержка 2,4 ГГц Wi - Fi и BT для удаленного просмотра данных или экспорта исторических данных.",
  "Sensor_water_Yandex_text": "Беспроводной компактный датчик легко установить на полу в кухне или в ванной. Он сразу сообщит, если обнаружит там воду, и вы сможете быстро отреагировать и избежать неприятных сюрпризов. Просто настройте пуш-уведомления в приложении Дом с Алисой. Свяжите датчик с умными розетками и создайте сценарий в приложении, по которому в случае протечки приборы в доме отключатся, а клапан, через который идёт вода, закроется.",
  "Sensor_water_Sonoff_text": "Умный датчик протечки воды защищает вашу квартиру от неприятных сюрпризов. Он срабатывает, как только вода попадает на контакты на его нижней панели. Проверять статус smartдатчика и управлять им можно в приложении, и с помощью голосового помощника Алиса. К умному дому датчик подключается по протоколу Zigbee.",
  "Sensor_water_Aqara_text_1": " Защита от потопа: При обнаружении малейшей утечки воды датчик моментально отправляет оповещение на ваш смартфон, позволяя вам оперативно принять меры.",
  "Sensor_water_Aqara_text_2": "Предотвратите ущерб: Благодаря своевременному оповещению вы сможете перекрыть подачу воды и избежать дорогостоящего ремонта.",
  "Sensor_water_Aqara_text_3": "Размещение в любых местах: Компактный размер датчика позволяет установить его в потенциально опасных зонах, таких как кухня, ванная комната, прачечная или подвал.",
  "Sensor_water_Aqara_text_4": "Умные сценарии: Настройте автоматическое отключение подачи воды при срабатывании датчика, минимизируя ущерб от протечки.",
  "Sensor_water_Aqara_text_5": "Защита от пыли и воды: Датчик соответствует стандарту защиты IP67, гарантируя бесперебойную работу даже во влажных помещениях.",
  "Sensor_water_Aqara_text_6": "Длительная работа: Батарея обеспечивает до 2 лет автономной работы.",
  "Sensor_gas_Aqara_text": "Умный датчик газа Aqara Smart Natural Gas Detector - зафиксирует утечку газа, включит сигнализацию и отправит push-уведомление на смартфон. Подключается к сети 220 В. В датчик встроена мощная сирена на 85 дБ, которая включается при обнаружении утечки. Также включается мигающий красный светодиод. При обнаружении утечки включит сирену на всех хабах. На смартфон отправляется push-уведомление.",
  "Sensor_gas_Smartlife_text": "Основным предназначением данного датчика является обнаружения утечки газа на ранней стадии и инициирования запуска сценариев умного дома с целью предотвращения последствий от утечки.",
  "Sensor_gas_metan_text_1": "Датчик газа предназначен для оповещения о повышении концентрации бытового газа (метан) в воздухе. Датчик работает по беспроводной технологии ZigBee.",
  "Sensor_gas_metan_text_2": "Наличие индикатора: да, красный/зеленый/желтый",
  "Sensor_gas_metan_text_3": "Громкость оповещения: 75 дБ/1 м",
  "Sensor_gas_metan_text_4": "Дальность действия сигнала: до 25 м",
  "Sensor_gas_metan_text_5": "Подходит для использования в жилых и офисных помещениях.",
  "Sensor_gas_propan_text": "Датчик газа предназначен для оповещения о повышении концентрации бытового газа (пропан) в воздухе. Материал корпуса: ABS+PC пластик. Наличие индикатора: да, красный/зеленый/желтый. Устройство работает только в сети переменного тока. Подходит для использования в жилых и офисных помещениях.",
  "Sensor_smoke_Smartlife_text": "Быстро реагирует на дым. Благодаря высокой чувствительности (0,089-0,25 дБ/м) датчик вовремя заметит очаг возгорания и подаст звуковой сигнал. Настройте уведомления в мобильном приложении «Дом с Алисой» и получайте push, когда датчик заметит дым. Долго держит батарею. Датчик работает по беспроводному протоколу Zigbee и расходует энергию только в момент срабатывания и отправки уведомлений. Прост в установке. Датчик крепится с помощью липкого слоя.",
  "Sensor_smoke_Aqara_text": "Умный датчик дыма Aqara Smart Smoke Detector - Зафиксирует задымление, включит сигнализацию и отправит push-уведомление на смартфон. Работает на батарее CR17450. В датчик встроена мощная сирена на 90 дБ, которая включается при обнаружении задымления. Также включается мигающий красный светодиод. Автоматически все датчики дыма связаны между собой. Например, у вас установлены датчики в каждой комнате. Как только в одной комнате будет зафиксировано возгорание, сигнализация включится автоматически на всех датчиках. Тем самым, датчики «подстраховывают» друг друга. У датчика дыма рекордная автономность — до 10 лет работы на одном заряде батареи.",
  "Sensor_smoke_Tuya_text": "Независимый умный датчик дыма. Принцип работы: обнаружение дыма, звуковое оповещение, уведомления в приложении.",
  "Siren_text_1": "Сирена предназначена для звукового оповещения при срабатывании различных датчиков в домохозяйстве пользователя. Своевременное оповещение дает возможность оперативно среагировать на нештатную ситуацию в доме. Подходит для использования в жилых и офисных помещениях. Работает даже при отключении электроэнергии.",
  "Siren_text_2": "Технические характеристики и параметры: Напряжение питания: 100-240 В / 50-60 Гц Аккумуляторная батарея: 3,7 В/ 720 мА Уровень звука: 95 дБ (на расстоянии 1 м)",
  "Switch_Yandex_1x": "Выключатель одноклавишный Яндекс",
  "Switch_Yandex_2x": "Выключатель двухклавишный Яндекс",
  "Switch_Bseed_sensor_1x": "Выключатель сенсорный 1кл",
  "Switch_Bseed_sensor_2x": "Выключатель сенсорный 2кл",
  "Switch_Bseed_sensor_3x": "Выключатель сенсорный 3кл",
  "Switch_Bseed_keyboard_1x": "Выключатель клавишный BSEED 1кл",
  "Switch_Bseed_keyboard_2x": "Выключатель клавишный BSEED 2кл",
  "Switch_Bseed_keyboard_3x": "Выключатель клавишный BSEED 3кл",
  "Switch_Bseed_keyboard_4x": "Выключатель клавишный BSEED 4кл",
  "Switch_Roximo_1x": "Выключатель ROXIMO 1кл",
  "Switch_Roximo_2x": "Выключатель ROXIMO 2кл",
  "Switch_Roximo_3x": "Выключатель ROXIMO 3кл",
  "Switch_Aqara_1x": "Выключатель клавишный Aqara 1кл",
  "Switch_Aqara_2x": "Выключатель клавишный Aqara 2кл",
  "Switch_Aqara_3x": "Выключатель клавишный Aqara 3кл",
  "Switch_Aqara_4x": "Выключатель клавишный Aqara 4кл",
  "Switch_roller_touch": "Выключатель для роллштор сенсорный",
  "Socket_buildIn_1x": "Розетка встроенная",
  "Socket_buildIn_2x": "Розетка встроенная двойная",
  "Socket_buildIn_3x": "Розетка встроенная тройная",
  "Dimmer_Bseed": "Диммер стеклянный",
  "Dimmer_Yandex": "Умный диммер Яндекс",
  "Dimmer_Aqara": "Диммер Aqara поворотный",
  "Relay_dimmer": "Реле для диммера ZigBee с Алисой, 2 линии",
  "Slug_Yandex": "Умная розетка Яндекс",
  "Slug_Tuya": "Умная розетка Tuya",
  "Slug_Roximo": "Умная розетка ROXIMO",
  "Slug_Smartlife": "Умная розетка SmartLife",
  "Relay_Yandex_1x": "Реле одноканальное Яндекс",
  "Relay_Yandex_2x": "Реле двуканальное Яндекс",
  "Button_Yandex": "Яндекс умная беспроводная кнопка",
  "Smart_Din_63A": "Умный автомат ZigBee на Din рейку 63А",
  "Smart_Din_40A": "Умный автомат 1P 40A",
  "Smart_Din_Moes_16A": "Умный автомат Moes 16A",
  "Smart_Din_Tuya_63A": "Умный автомат Tuya 63A",
  "Switch_Yandex_text_1": "С помощью проводного умного выключателя можно управлять подключенным к нему освещением — например, люстрой с обычными лампочками.",
  "Switch_Yandex_text_2": "Пожароустойчивый пластик класса V0 обеспечивает дополнительную надежность, а вентиляционные отверстия в корпусе выключателя отводят от него тепло.",
  "Switch_Yandex_text_3": "Выключатель работает на протоколе Zigbee, он легко подключается к умному дому, а настроенные сценарии с выключателем могут работать, даже если отключится интернет. Для подключения проводного выключателя вам понадобятся приложение Дом с Алисой и устройство с хабом Zigbee, подключенное к интернету (Яндекс Станция или Хаб).",
  "Switch_Bseed_sensor_text": "Умный выключатель не требует модификации освещения и замены проводки, не требуется дополнительный нулевой провод. Просто замените традиционный выключатель и наслаждайтесь широким функционалом - Дистанционное выключение света через приложение, выключение в заданное время или по таймеру, а так же голосовое управление через Яндекс Станцию.",
  "Switch_Bseed_sensor_color_text": "(цвета: белый, золото, серый, черный)",
  "Switch_Bseed_keyboard_text": "С ним вы сможете управлять светом различными способами: голосом, через мобильное приложение или привычным механическим нажатием. Теперь не нужно будет вставать с дивана или подходить, если заняты руки. Находясь где угодно, можно проверить с телефона, не остался ли дома включенным свет, и дистанционно выключить его. Также вы сможете настроить включение / выключение света по таймеру в заданное время. Доступно запоминание последнего состояния (режима работы) при отключении электричества.",
  "Switch_Roximo_text_1": "Корпус выключателя имеет удобный размер для монтажа в стандартные установочные коробки. Лицевая панель изготовлена из высококачественного пластика, на ней расположены клавиши для управления и LED индикаторы состояния.",
  "Switch_Roximo_text_2": "Прямое подключение к Zigbee от Яндекс - подключайте устройства Roximo прямо к Станции с поддержкой Zigbee или хабу Яндекс.",
  "Switch_Roximo_color_text": "(цвета: белый, золото, бронзовый, серый, платина, черный)",
  "Switch_Aqara_text_1": "Умный выключатель Aqara – выключатель, который не просто включает свет, а делает ваш дом умным. Встроенная сенсорная панель может использоваться для диммирования умных светильников, управления шторами, яркостью и цветом освещения.",
  "Switch_Aqara_text_2": "Подходит для следующих типов ламп: накаливания, энергосберегающих, светодиодных, люминесцентных.",
  "Switch_Aqara_text_3": "Поддерживает жесты: однократное, двукратное касание, удержание и свайп.",
  "Switch_Aqara_text_4": "Привязывайте клавиши одного выключателя к другому в приложении Aqara Home. Например, с Aqara Z1 Pro в комнате можно управлять светом в коридоре.",
  "Switch_Aqara_text_5": "В приложении Aqara Home в карточке устройства есть опция «Настройка клавиш», которая переводит клавишу в логический режим. Это отключает механическое управление светом, и клавишу можно привязать к любой автоматизации, например, открытию штор.",
  "Switch_roller_touch_text": "Умный Wi-Fi выключатель управления шторами предназначен для управления электрокарнизами штор, рулонных штор, рольставен. Используйте устройство в качестве привычного комнатного выключателя с возможностью управления приводом штор из мобильного приложения. Устройство устанавливается на место «обычного» выключателя, является беспроводным устройством Wi-Fi.",
  "Socket_buildIn_text": "С её помощью можно: дистанционно отключить утюг или плойку, включить обогреватель или кондиционер по пути домой, настроить включение и выключение света по расписанию для растений или аквариума, включить гирлянду голосом и многое другое. Благодаря функции энергомониторинга, вы можете отслеживать в мобильном приложении, сколько энергии потребляют ваши электроприборы и какие из них работают в данный момент.",
  "Socket_buildIn_color_text": "(цвета: белый, золото, серый, черный)",
  "Dimmer_Bseed_text": "Умный диммер — это идеальное решение для управления интенсивностью освещения в вашем умном доме. С помощью этого устройства вы можете легко регулировать уровень яркости подключенных световых приборов как с мобильного приложения, так и вручную, используя сенсор на лице устройства.",
  "Dimmer_Yandex_text": "Умный диммер Яндекса поможет настроить освещение дома именно так, как вам нужно. С ним легко регулировать уровень яркости люстр и светильников с диммируемыми лампочками: от бодрящего яркого до расслабляющего приглушенного. Диммер работает только с лампочками, оснащёнными встроенной системой регулировки яркости. Устанавливается в стандартный круглый подрозетник и подключается только с нейтралью.",
  "Dimmer_Aqara_text_1": " Настенный диммер H2 — умное устройство, которое не только включает и выключает свет, но и позволяет плавно регулировать его яркость с высокой точностью. Интуитивное управление с помощью поворотной кнопки позволяет легко настроить освещение под ваше настроение и потребности.",
  "Dimmer_Aqara_text_2": "Настенный диммер может работать как с нейтральным проводом, так и без него. Совместим с различными типами ламп, включая лампы накаливания, галогенные, диммируемые светодиодные и компактные люминесцентные лампы (CFL).Он может напрямую регулировать лампы накаливания, диммируемые светодиодные лампы, галогенные лампы, люминесцентные светильники и ELV-устройства, обеспечивая плавное диммирование с точностью до 1%.",
  "Relay_dimmer_text": "Умное диммер реле Zigbee - это инновационное устройство для систем Умный Дом, которое позволяет управлять различным освещением с помощью приложения на телефоне или голосовыми командами. Умное диммер реле имеет компактный мини-корпус, который легко устанавливается в большинство монтажных коробок для выключателей и розеток.",
  "Slug_Yandex_text": " Работает на универсальном протоколе связи Matter — легко подключается к умному дому, а настроенные сценарии с розеткой могут работать, даже если отключится интернет . Лаконичная и компактная, подходит к большинству розеток и удлинителей. Создавайте удобные сценарии и расписания. Проверяйте статус умной розетки удалённо через приложение и, если нужно, отключайте её. Получайте сообщения, когда состояние розетки меняется, — и вы будете в курсе, если что-то пойдёт не так.",
  "Slug_Tuya_text": "Умная розетка MATTER -16А. Работает по протоколу Matter. Управление с Алисой. Для добавлении и упровление надо только отсканировать QR и все !Ни какой хаб и шлюз не надо!",
  "Slug_Roximo_text": "Устройством можно управлять с помощью специального приложения и просматривать статистику по энергопотреблению из любой точки планеты. Можно добавлять умные сценарии и расписания включения/выключения по времени, обратному отсчету, циклу, а также в зависимости от таких триггеров как погода, время заката и восхода солнца, вашего местоположения. Интеграция с Yandex Алиса - позволяет управлять умной розеткой голосом.",
  "Slug_Smartlife_text_1": "Розетку можно удаленно включать и выключать с телефона, или при помощи голосового управления в любой эко системе умного дома. Есть возможность устанавливать таймер.",
  "Slug_Smartlife_text_2": "Незаменимый девайс для удаленного управления электроприборами, подключенными к сети, такими как светильники, гирлянды, чайник, обогреватель, телевизор, вентилятор, увлажнитель воздуха и т.д. В режиме реального времени показывает сколько энергии потребляет ваша бытовая техника. Создавайте любые сценарии в системе умного дома и объединяйте розетку с другими умными устройствами.",
  "Relay_Yandex_text": "Умное реле Яндекс — это компактное устройство, позволяющее сделать обычные выключатели частью умного дома. Оно устанавливается в подрозетник за существующим выключателем и подключается к системе умного дома через протокол Zigbee 3.0.",
  "Button_Yandex_text": "Работает от батареек и может стать удобным дверным звонком или единственной кнопкой для запуска и выключения разных устройств. Компактную кнопку легко установить где угодно, будь то дверной косяк или прикроватный столик. Свяжите кнопку с разными устройствами и создавайте сценарии в приложении Дом с Алисой. Попробуйте установить кнопку как дверной звонок — и она будет передавать сигнал на Яндекс Станцию и сообщение в приложение Дом с Алисой, когда к вам придут. Или поставьте беззвучный режим, если не хотите, чтобы вас беспокоили непрошенные гости.",
  "Smart_Din_63A_text_1": "Умное реле Tuya Zigbee на Din рейку с Алисой автомат – это идеальный элемент для вашего умного дома, который позволяет управлять светом, розетками и бытовыми приборами без лишних проводов. Благодаря встроенному модулю Zigbee вы можете включать и выключать устройства из любой точки квартиры через приложение Smart Life или голосовые команды Алисы. Реле рассчитано на напряжение 220В и обеспечивает надежную защиту от перегрузок, а функция мониторинга показывает потребляемую мощность в реальном времени. Установка проста: DIN‑рейка устраняет необходимость в дополнительных кабелях, а совместимость с Умным домом Яндекс делает управление максимально удобным.",
  "Smart_Din_63A_text_2": "Это умное реле Zigbee на din рейку – ваш надежный помощник для автоматизации бытовых задач и энергосбережения. Автомат зигбии имеет высокую нагрузку по току в 63А, что позволяет использовать его для управления различными электроприборами с высокой мощностью, что делает его пригодным для использования как в небольших домашних хозяйствах, так и в крупных промышленных объектах.",
  "Smart_Din_40A_text": "Автоматический выключатель на DIN-рейку 40А предназначен для управления нагрузками в сетях 220В 50/60ГЦ. Максимальный ток до 40А. Устройство подключается по протоколу ZigBee, управление осуществляется через приложение Tuya или SmartLife. После подключения реле к приложению управления к другим популярным голосовым ассистентам и системам умного дома.",
  "Smart_Din_Moes_16A_text_1": "Автоматический выключатель MOES ZCB-SC-1P16 — это современное решение для интеллектуального управления электросетью в вашем доме или офисе. Благодаря компактному дизайну, модульной конструкции и высокой надежности, этот умный выключатель обеспечивает не только защиту от перегрузок и короткого замыкания, но и возможность удаленного контроля через смартфон.",
  "Smart_Din_Moes_16A_text_2": "Устройство рассчитано на номинальное напряжение 230 В и ток 16 А, что делает его идеальным выбором для бытовых и коммерческих электросетей. Оно выполняет ключевые функции: включение и отключение питания, синхронизацию работы приборов, а также защиту оборудования от аварийных ситуаций.",
  "Smart_Din_Tuya_63A_text_1": "Умный ZigBee автомат с защитой от перегрузки и короткого замыкания 63A управляет освещением и другими электроприборами. Работает под управлением выключателей и мобильного приложения «ЯСмарт». Устройство совместимо с голосовым управлением Яндекс Алиса, Google Assistant, Alexa. Умный ZigBee автомат с защитой от перегрузки и короткого замыкания 63A.",
  "Smart_Din_Tuya_63A_text_2": "Ручное управление устройством кнопкой управления",
  "Smart_Din_Tuya_63A_text_3": "Контроль через Интернет, без абонентской платы",
  "Smart_Din_Tuya_63A_text_4": "Недельное/дневное расписание автоматического включения и выключения",
  "Smart_Din_Tuya_63A_text_5": "Таймер обратного отсчета",
  "Smart_Din_Tuya_63A_text_6": "Push-уведомление на телефон при выполнении действия по расписанию",
  "LED_Strip_Yandex": "Светодиодная лента Яндекс 3м",
  "Cable_LED_Strip_Yandex": "Удлинитель для светодиодная лента Яндекс",
  "LED_Strip_Kojimo": "Светодиодная лента KOJIMA 5м",
  "LED_Strip_Roximo": "Гирлянда ROXIMO",
  "Lamp_Aqara": "Cветильник потолочный Aqara Ceiling Light",
  "Light_table_Yandex": "Умная эмби лампа Яндекс",
  "Control_LED_Strip": "Диммер для светодиодной ленты 12,24V 15А",
  "Control_LED_Strip_RGB": "Контроллер RGB для LED лент 12В, 24В",
  "Bulb_E14_4_5": "Лампочка Е14 4,5W Gauss филаментная теплый белый",
  "Bulb_E14_5_RGB": "Лампочка Е14 5W Gauss RGB",
  "Bulb_E14_6_Yandex": "Лампочка Е14 6W 520 Лм Яндекс RGB",
  "Bulb_E27_6_5": "Лампочка E27 6.5W Gauss филаментная, желтый",
  "Bulb_E27_7": "Лампочка E27 7W Gauss теплый белый",
  "Bulb_E27_8_5": "Лампочка E27 8.5W Gauss RGB",
  "Bulb_E27_9_Yandex_filamentous": "Лампочка Е27 9W Яндекс филаментная белый свет",
  "Bulb_E27_9_Yandex": "Лампочка Е27 9W Яндекс белая",
  "Bulb_E27_9_Yandex_RGB": "Лампочка Е27 9W Яндекс RGB",
  "Bulb_E27_10_RGB": "Лампочка E27 10W Gauss RGB",
  "Bulb_E27_11_Yandex_RGB": "Лампочка Е27 11W Яндекс RGB",
  "Bulb_GU10_6_Yandex": "Лампочка GU10 6W 520 Лм Яндекс RGB",
  "Bulb_GX53_9_Yandex": "Лампочка GX53 9W 806 Лм Яндекс RGB",
  "LED_Strip_Yandex_text": " Светодиодная лента Яндекс YNDX-00544 с контроллером и адаптером питания исправно работает при управлении с помощью выключателя, голосовых команд и приложения «Дом с Алисой». Модель поддерживает настройку через протоколы связи Bluetooth, Wi-Fi и Matter. Последний вариант удобен при наличии в доме умных устройств от разных производителей.В одном метре ленты установлено 24 светодиода с интенсивностью свечения 250 лм. Поэтому Яндекс YNDX-00544 подходит для создания длинных сборок на потолке и стенах. Короткие отрезки дают недостаточно света, но успешно выполняют функцию декора. 3-метровая лента с защитой от брызг и пыли IP65 подходит для уличного и монтажа в ванной комнате.",
  "Cable_LED_Strip_Yandex_text": "Удлинитель светодиодной ленты Яндекс YNDX-00547 подходит для увеличения сборок с 24 диодами на 1 метр. Плотная оплетка полностью защищает контакты от пыли и влаги, допускает установку на улице или в ванной комнате. Яркости светового потока 250 лм хватает для создания фонового или декоративного освещения, зонирования помещения.Яндекс YNDX-00547 поддерживает нейтральный белый свет и настройку оттенков и эффектов RGB. Есть поддержка управления с простого выключателя, контроллера, приложения на смартфоне и голосовых команд.",
  "LED_Strip_Kojimo_text": "Умная светодиодная Wi-Fi RGB лента KOJIMA с регулируемым световым потоком от 70 до 800 люмен, низким энергопотреблением. Мобильное приложение адаптировано под большинство устройств IOS и ANDROID. Вы с легкостью сможете управлять яркостью и цветом, устанавливать динамические сцены, включать и выключать свет по расписанию с функцией таймер, управлять группой лент одним нажатием, управлять с помощью голосового ассистента Яндекс Алисы.",
  "LED_Strip_Roximo_text_1": "Умная адресная светодиодная wifi гирлянда ROXIMO SFCL01-L длиной 10 метров- это одно из устройств экосистемы умного дома Roximo. Гирлянда на елку является одним из главных элементов новогоднего оформления. Благодаря уровню влагозащиты ламп IP67 (блок управления IP44) Вы можете использовать гирлянду не только дома, но и на улице.",
  "LED_Strip_Roximo_text_2": "В приложении Roximo Вам будут доступны кнопки и различные функции умной гирлянды: рисование- выбор цветовых схем + создание собственных, цветомузыка + создание собственной, установка сцен + создание собственных, настройка таймеров и другие настройки.",
  "Lamp_Aqara_text_1": "Две зоны освещения: Светильник имеет основной источник света, который обеспечивает широкий диапазон цветовых температур (2700K-6500K) для регулируемого белого света, а также боковой источник света с 16 миллионами цветовых вариантов для создания красочной атмосферы.",
  "Lamp_Aqara_text_2": "Высокая яркость: Основной источник света обладает максимальной яркостью 3450 люмен, обеспечивая достаточное освещение для вашего пространства.",
  "Lamp_Aqara_text_3": "Управление через приложение: Вы можете регулировать цветовую температуру, яркость и RGB-эффекты светильника с помощью приложения Aqara Home.",
  "Lamp_Aqara_text_4": "Регулировка яркости: Светильник можно диммировать, позволяя вам регулировать яркость в соответствии с вашими потребностями.",
  "Lamp_Aqara_text_5": "Долгий срок службы: Светодиодный источник света имеет срок службы 50 000 часов, что обеспечивает его долговечность.",
  "Lamp_Aqara_text_6": "Стильный дизайн: Aqara Ceiling Light T1M имеет тонкий и современный дизайн, который дополняет различные интерьеры.",
  "Light_table_Yandex_text_1": "Модель YNDX-00560 представляет собой интеллектуальное световое решение с поддержкой RGBW-спектра и световым потоком 220 лм.",
  "Light_table_Yandex_text_2": "Устройство поддерживает дистанционное управление через мобильный софт и голосовых ассистентов, позволяя автоматизировать работу по расписанию. Также предусмотрен ручной сенсорный интерфейс на верхней части корпуса.",
  "Control_LED_Strip_text": "Контроллер диммер для умного дома, работает с Алисой. Позволяет регулировать яркостью светодиодных лент через голосового помощника или с помощью сценарий.",
  "Control_LED_Strip_RGB_text": "Представляем вам новый Wi-Fi контроллер – компактное и стильное решение, которое вдохнет новую жизнь в вашу систему освещения и сделает ваш дом по-настоящему умным! Полная интеграция с популярными системами \"Умный дом\": Яндекс Алиса, Amazon Alexa и Google Home Assistant. Просто скажите: \"Алиса, включи праздничную подсветку!\" Наслаждайтесь более чем 100 режимами работы, от плавного переключения цветов до динамичных световых эффектов. Подберите идеальное освещение для любого настроения и события! Лаконичный дизайн, компактный размер и классический белый цвет делают контроллер незаметным и элегантным дополнением к вашему дому.",
  "Bulb_dimmable": "Диммируемая лампочка",
  "Bulb_E27_9_Yandex_filamentous_text": "Возможность регулировать цветовую температуру от 2700 до 6500 К и яркость свечения позволит создать тёплое мягкое освещение для романтического вечера или холодный и яркий свет для продуктивной работы.",
  "Bulb_E27_9_Yandex_text": "Возможность регулировать цветовую температуру от 2700 до 6500 К и яркость свечения позволит создать тёплое мягкое освещение для романтического вечера или холодный и яркий свет для продуктивной работы.",
  "Bulb_Yandex_RGB_text": "Возможность изменения цвета свечения позволит создавать различное освещение под ваше настроение или задачи: яркое фиолетовое свечение для детской, синее для погружения в атмосферу во время гейминга или специальный режим Вечеринка, когда у вас гости.",
  "Cornice_Yandex_3": "Умный карниз для штор Яндекс, длина 1,8-3 м",
  "Cornice_Yandex_4": "Умный карниз для штор Яндекс, длина 2,4-4,5 м",
  "Cornice_Tuya_4": "Карниз умный Tuya 4м",
  "Cornice_Tuya_5": "Карниз умный Tuya 5м",
  "Cornice_Tuya_6": "Карниз умный Tuya 6м",
  "Cornice_Tuya_7": "Карниз умный Tuya 7м",
  "Cornice_Aqara_175": "Карниз Aqara 175см",
  "Cornice_Aqara_210": "Карниз Aqara 210см",
  "Cornice_Aqara_250": "Карниз Aqara 250см",
  "Controller_curtain_Aqara": "Мотор для раздвижных штор Aqara Curtain Controller",
  "Driver_curtain_Aqara_track": "Мотор раздвижных штор Aqara Curtain Driver E1 (Track Version)",
  "Driver_curtain_Aqara_rod": "Мотор раздвижных штор Aqara Curtain Driver E1 (Rod Version)",
  "Motor_roller_Tuya": "Мотор для роллштор Tuya",
  "Motor_roller_Aqara": "Мотор для роллштор Aqara",
  "Cornice_roll_59": "Карниз для роллштор 59см",
  "Motor_rolling_Aqara": "Мотор для рулонных штор Aqara Curtain Rolling Shutter Motor",
  "Cornice_Yandex_3_text_1": "Умный карниз Яндекса — это удобное решение для управления шторами. Установите его в гостиной, спальне или детской и создайте атмосферу для крепкого здорового сна и лёгкого пробуждения. Благодаря телескопической конструкции карниз подойдёт для окон разных размеров — от 180 см до 300 см, а управлять шторами можно разными удобными способами.",
  "Cornice_Yandex_4_text_1": "Умный карниз Яндекса — это удобное решение для управления шторами. Установите его в гостиной, спальне или детской и создайте атмосферу для крепкого здорового сна и лёгкого пробуждения. Благодаря телескопической конструкции карниз подойдёт для окон разных размеров — от 240 см до 450 см, а управлять шторами можно разными удобными способами.",
  "Cornice_Yandex_text_2": "Уникальный бесщёточный мотор обеспечивает плавную, бесшумную работу без вибраций, чтобы вы могли просыпаться от мягкого солнечного света, а не от шума открывающихся штор. Мотор долговечен и потребляет мало энергии, а его мощности хватит, чтобы двигать даже тяжёлые шторы весом до 50 кг.",
  "Cornice_Yandex_text_3": "Голосом: объедините умный карниз с Яндекс Станцией и управляйте шторами с помощью голосовых команд. Также можно задавать степень открытия штор: «Алиса, открой шторы на 80%».",
  "Cornice_Yandex_text_4": "В приложении и с помощью сценариев: создавайте удобные сценарии с другими умными устройствами². Например, соедините умный карниз и датчик освещения, чтобы шторы закрывались вечером, когда вы включите свет в комнате. Также в приложении Дом с Алисой можно выбрать любую из 3 скоростей движения штор.",
  "Cornice_Yandex_text_5": "По расписанию: задайте время, когда хотите, чтобы в комнату попадал свет с улицы, а когда — нет. Или активируйте режимы Рассвета и Заката: тогда карниз будет синхронизировать открытие и закрытие штор с часами, когда солнце в вашем регионе встаёт и садится.",
  "Cornice_Yandex_text_6": "Вручную: можете привычно задвигать и раздвигать шторы. Просто дотроньтесь, задайте направление, и благодаря доводчику шторы сами продолжат движение.",
  "Cornice_Yandex_text_7": "Мотор раздвигает шторы одновременно в обе стороны от центра. Подходит для классического оформления окна двумя шторами. Механизм не подойдёт, если у вас только одна широкая штора.",
  "Cornice_Yandex_text_8": "Конструкция карниза однорядная: одна направляющая для одного полотна ткани. Для того, чтобы оформить окно классически и шторой, и тюлью, необходимо установить два карниза параллельно.",
  "Cornice_Yandex_text_9": "Комплектация: В комплект входят компактный мотор, карниз с регулируемой длиной и специальный набор для его крепления к потолку или к стенам.",
  "Cornice_Tuya_text_1": "Электродвигатель с поддержкой беспроводной Протокол связи Zigbee позволяет выполнять сценарий умного дома без необходимости прямого подключения к интернету или Wifi. Это одно из ключевых преимуществ технологии Zigbee. Возможно управление с помощью пульта управления, через приложение и с через колонку Алиса.",
  "Cornice_Tuya_text_2": "Комплектация: Телескопический карниз, электродвигатель, ПДУ",
  "Cornice_Aqara_175_text": "Телескопический карниз AQARA MT-M01D предназначен для автоматизации управления шторами в вашем доме. Его длина регулируется от 1,75 до 3 метров, что позволяет адаптировать его под различные размеры оконных проемов. Карниз AQARA MT-M01D обеспечивает плавное и бесшумное движение штор, добавляя комфорт и удобство в управление освещением и приватностью вашего помещения. Мотор для раздвижных штор не входит в комплект.",
  "Cornice_Aqara_210_text": "Телескопический карниз AQARA MT-M01D предназначен для автоматизации управления шторами в вашем доме. Его длина регулируется от 2,1 до 3,6 метров, что позволяет адаптировать его под различные размеры оконных проемов.Карниз AQARA MT-M01D обеспечивает плавное и бесшумное движение штор, добавляя комфорт и удобство в управление освещением и приватностью вашего помещения. Мотор для раздвижных штор не входит в комплект.",
  "Cornice_Aqara_250_text": "Телескопический карниз AQARA MT-M01D предназначен для автоматизации управления шторами в вашем доме. Его длина регулируется от 2,5 до 4,5 метров, что позволяет адаптировать его под различные размеры оконных проемов. Мотор для раздвижных штор не входит в комплект.",
  "Controller_curtain_Aqara_text_1": " Мотор для раздвижных штор Aqara Curtain Controller – это компактное и функциональное устройство, которое позволяет автоматизировать управление вашими шторами с помощью смартфона или голосовых команд. Он легко интегрируется в вашу существующую экосистему умного дома Aqara, делая вашу жизнь более комфортной и стильной.",
  "Controller_curtain_Aqara_text_2": "Наслаждайтесь плавным и тихим движением штор без ненужного шума. Мотор автоматически останавливается при встрече с препятствием, обеспечивая безопасность ваших штор и мебели. Создавайте различные режимы работы штор для разных ситуаций, например, режим “День”, “Ночь” или “Кино”. Совместим с различными типами штор и карнизов. Легко установить с помощью входящих в комплект креплений и инструментов.",
  "Driver_curtain_Aqara_track_text_1": "Сделать обычные шторы умными — ещё проще. Устройство подходит почти для любого типа карниза.",
  "Driver_curtain_Aqara_track_text_2": "Крепится на карниз и крючки. Под каждую штору — одно устройство.",
  "Driver_curtain_Aqara_track_text_3": "Длина крючка (от низа крючка до карниза): 16 – 25 мм",
  "Driver_curtain_Aqara_track_text_4": "Ширина карниза: 10 мм",
  "Driver_curtain_Aqara_rod_text_1": "Это умный привод для автоматического открытия и закрытия штор, разработанный для установки на шторные карнизы-стержни. Устройство позволяет управлять шторами дистанционно через смартфон, по расписанию или с помощью голосовых команд, интегрируясь в популярные экосистемы умного дома.",
  "Driver_curtain_Aqara_rod_text_2": "Прочный корпус и качественные материалы гарантируют долговечность работы. Умный привод для штор Aqara — это шаг к полной автоматизации домашнего пространства, повышению комфорта и энергоэффективности.",
  "Motor_roller_Tuya_text_1": "Умный привод рольставней Zigbee, управляйте своими новыми умными жалюзи, добавляя моторизованные шторы непосредственно в свой умный дом с помощью бесплатного приложения для смартфона или интуитивно понятной сенсорной функции.",
  "Motor_roller_Tuya_text_2": "Голосовое управление: поддержка голосового управления Alexa/Google Home/Alice. Установите время включения и выключения в соответствии с вашими предпочтениями, включение на рассвете и выключение на закате. Умный мотор для рольставней прост в эксплуатации, подходит для детей и пожилых людей, прост в эксплуатации, удобен для семейного использования. Двигатель рольставен вы можете открывать/закрывать шторы вручную даже при отсутствии питания.",
  "Motor_roller_Tuya_text_3": "Поддержка регулировки скорости работы Мотор поддерживает высокую скорость, среднюю скорость, низкую скорость, 3 скорости регулировки, что делает ваш дом умнее.",
  "Motor_roller_Tuya_text_4": "Можно установить верхний и нижний пределы. Верхнюю и нижнюю точки штор можно задать с помощью пульта дистанционного управления или приложения. Совместимо с любыми шторами/жалюзи с петлями для шнура или цепочками с бусинами (пластиковыми или металлическими). Установка своими руками занимает всего 5 минут, а стоит вдвое дешевле, что делает эти умные жалюзи лучшим выбором для автоматизации штор/жалюзи. Функция блокировки от детей может предотвратить использование устройства детьми. Убедитесь, что ваш дом «умный» и безопасный.",
  "Motor_roller_Tuya_text_5": "Комплектация:",
  "Motor_roller_Tuya_text_6": "Двигатель рольставней",
  "Motor_roller_Tuya_text_7": "Пульт дистанционного управления Bluetooth",
  "Motor_roller_Tuya_text_8": "USB-кабель",
  "Motor_roller_Tuya_text_9": "Клейкая лента 3M",
  "Motor_roller_Tuya_text_10": "Шестеренки",
  "Motor_roller_Tuya_text_11": "Сумка для винтов",
  "Motor_roller_Tuya_text_12": "Руководство по эксплуатации на русском языке",
  "Motor_roller_Aqara_text": "Устройство для автоматического управления шторами. Сделайте умными ваши жалюзи, рулонные шторы и всё, что открывается цепью управления. Устройство легко устанавливается и работает на аккумуляторе. Устройством можно управлять со смартфона, голосовыми помощниками, через автоматизации и беспроводными выключателями. Открывает и закрывает шторы и жалюзи полностью или на заданный процент.",
  "Cornice_roll_59_text": "Умный мотор для рулонных штор Aqara – это мотор для управления рулонными шторами, перегородками или проекционными экранами. Вы можете управлять шторами со смартфона, с помощью пульта управления, который идёт в комплекте, или голосом через голосовых помощников Алису.",
  "Motor_rolling_Aqara_text_1": "Универсальное применение: Подходит для большинства типов штор или жадюзи, оснащенных валом диаметром от 35 до 70 мм.",
  "Motor_rolling_Aqara_text_2": " Элегантный дизайн: Корпус устройства выполнен из белого пластика, гармонично вписываясь в любой интерьер. Настройка расписания: Создайте автоматическое открытие/закрытие жалюзи в зависимости от времени суток, восхода/захода солнца или других событий.",
  "Motor_rolling_Aqara_text_3": "Управление вручную: Дублируйте управление с помощью кнопки на корпусе устройства.",
  "Motor_rolling_Aqara_text_4": "Защита от перегрузки: Встроенная защита двигателя предотвращает поломки при блокировке механизма.",
  "Motor_rolling_Aqara_text_5": "Тихий ход: Наслаждайтесь тишиной благодаря практически бесшумной работе двигателя.",
  "Close_water_Aqara": "Привод для перекрытия воды Aqara",
  "Close_water": "Привод для перекрытия воды",
  "Smart_ball_valve_DN25": "Умный шаровый клапан DN25 1\"",
  "Smart_ball_valve_DN20": "Умный шаровый клапан DN20 3/4\"",
  "Control_heater_Yandex": "Радиаторный термо-регулятор Яндекс",
  "Control_heater_Aqara": "Радиаторный термо-регулятор Aqara",
  "Control_floor_Electsmart_black": "Умный термо-регулятор Electsmart черный",
  "Control_floor_Welrok_white": "Умный термо-регулятор Welrok светлый",
  "Control_floor_Celtic_white": "Умный термо-регулятор Celtic светлый",
  "Control_floor_Celtic_black": "Умный термо-регулятор Celtic черный",
  "Control_boiler_Bugatti": "Модуль управления котлом Wi-Fi Federica Bugatti",
  "Control_boiler_Beok_black": "Термо-регулятор Beok для газового и электрического котла черный",
  "Control_boiler_Beok_white": "Термо-регулятор Beok для газового и электрического котла белый",
  "Boiler_THERMEX_Sonne_grey": "Электрический настенный котел THERMEX Sonne 12 Wi-Fi Grey",
  "Boiler_THERMEX_Cometa": "Электрический двухконтурный котел THERMEX Cometa 12-24 Wi-Fi",
  "Boiler_THERMEX_Boss": "Электрический настенный котел THERMEX Boss 12 Wi-Fi White",
  "Boiler_THERMEX_Sonne_white": "Электрический настенный котел THERMEX Sonne 12 Wi-Fi White",
  "Heating_thermostat_ZONT": "Отопительный термостат ZONT GSM Wi-Fi для котлов",
  "Close_water_Aqara_text": "Умный манипулятор A ARA T1-VC-X01E— это устройство управления клапаном, основанное на протоколе беспроводной связи Zigbee, подходящее для интеллектуального, электрического управления (с помощью кнопки на устройстве) и ручного управления водопроводными системами. Оно может быть связано с такими устройствами, как датчики утечки воды, для выявления рисков, отправки уведомлений и их устранения, тем самым защищая имущество и обеспечивая безопасность.",
  "Close_water_text": "Электрический привод перекрытия воды/газ, рычаг для крана с Алисой - отличное решение для вашего умного дома. С его помощью вы сможете контролировать перекрытие воды и газа в вашем доме, обеспечивая безопасность и эффективность.",
  "Smart_ball_valve_DN25_text_1": "Шаровый кран с электроприводом 1 дюйма и напряжением 220в - на страже безопасности ремонта и вашего спокойствия!",
  "Smart_ball_valve_DN25_text_2": "При возникноваении протечки кран автоматически перекрывает воду. Наиболее эффективно работает в наборе с датчиком протечки. Получает сигнал от датчика, кран перекрывает воду. Пуш-уведомление о протечке приходит за 2 секунды в мобильном приложении. Управляется через голосового помощника Алису.",
  "Smart_ball_valve_DN20_text_1": " Шаровый кран с электроприводом 3/4 дюйма и напряжением 220в - на страже безопасности ремонта и вашего спокойствия!",
  "Smart_ball_valve_DN20_text_2": "При возникноваении протечки кран автоматически перекрывает воду. Наиболее эффективно работает в наборе с датчиком протечки. Получает сигнал от датчика, кран перекрывает воду. Пуш-уведомление о протечке приходит за 2 секунды в мобильном приложении. Управляется через голосового помощника Алису.",
  "Control_heater_Yandex_text_1": "Умный терморегулятор Яндекса для радиатора регулирует подачу горячей воды, поддерживая дома нужную температуру или меняя её в зависимости от показаний умных датчиков. Управляйте терморегулятором удалённо и голосом, настраивайте Умный климат и пользуйтесь удобными сценариями. Умный терморегулятор устанавливается на клапан радиатора со стандартной резьбой М30 × 1,5 мм. Для установки на другие клапаны в комплекте есть 7 переходников, которые подходят для радиаторов большинства брендов. Перекрывать отопление при монтаже не нужно, достаточно просто снять старый терморегулятор и прикрутить новый.",
  "Control_heater_Yandex_text_2": "Удобно пользоваться.  Голосом: объедините терморегулятор с Яндекс Станцией и меняйте настройки отопления с помощью Алисы: «Алиса, увеличь температуру на 5 градусов».",
  "Control_heater_Yandex_text_3": "Через приложение Дом с Алисой: например, заранее включайте радиатор на даче, чтобы приехать в тёплый дом.",
  "Control_heater_Yandex_text_4": "С помощью сценариев: для максимально точной настройки и поддержания микроклимата в комнате свяжите терморегулятор в сценарии с умным датчиком и другими климатическими устройствами. Например, объедините его с датчиком температуры и влажности и увлажнителем, встроенным в экосистему умного дома. А можно объединить с датчиком открытия дверей, чтобы температура повышалась до комфортного уровня, когда вы приходите домой.",
  "Control_heater_Yandex_text_5": "По расписанию: задайте расписание, чтобы радиатор убавлял тепло в определённые часы — например, когда вы на работе.",
  "Control_heater_Yandex_text_6": "Вручную: терморегулятором можно управлять с помощью шайбы — просто вращайте её, чтобы выбрать нужную температуру. Она будет отображаться на удобном LED-дисплее. На нём также можно смотреть подключение к сети, уровень заряда батареек и проверять, активен ли режим блокировки.",
  "Control_heater_Yandex_text_7": "Чтобы умный дом сам поддерживал нужную температуру на заданном уровне, без скачков и колебаний, включите режим Умный климат. Алгоритм будет сам собирать и анализировать данные с устройств.",
  "Control_heater_Aqara_text": "Терморегулятор для радиатора (термостат) Aqara Smart Radiator Thermostat E1 - регулирует температуру радиаторов отопления. Вкручивается вместо обычной термоголовки с резьбой M30x1,5 мм. Используйте с датчиком температуры и наслаждайтесь комфортной температурой в любой части дома. Устройство оснащено адаптерами, которые делают его совместимым с подавляющим большинством радиаторных клапанов. Он также прост в случае риска замерзания трубы отопление будет включаться автоматически.",
  "Control_floor_Electsmart_black_text": "Терморегулятор подходит почти для каждого электрического теплого пола мощностью до 3500 Вт, водяных полов с коллектором и сервоприводом, для которых характерен тип \"нормально закрытый\".",
  "Control_floor_Welrok_white_text_1": " Умный терморегулятор Welrok для управления теплым полом через смартфон или компьютер. Уникальная функция в приложении Welrok экономит деньги благодаря автоматическому снижению нагрева, когда дома никого нет.",
  "Control_floor_Welrok_white_text_2": "После активации функции геозонирования, терморегулятор Welrok будет учитывать геолокацию всех пользователей, которым был предоставлен доступ. Когда вы выйдете за выбранный радиус, Welrok уменьшит или отключит обогрев в зависимости от выставленных настроек. Когда вы вернетесь в выбранный радиус, терморегулятор установит комфортную температуру. Меняйте температуру нагрева и настройки терморегулятора с помощью Алисы от Яндекс.",
  "Control_floor_Welrok_white_text_3": "Wi-Fi терморегуляторы Welrok можно интегрировать с вашей системой Умный дом через MQTT и http API.",
  "Control_floor_Celtic_text_1": " Умный терморегулятор Celtic DS M3hgb — современное решение для управления температурой в вашем доме, обеспечивающее комфорт и энергосбережение.",
  "Control_floor_Celtic_text_2": "Особенности:",
  "Control_floor_Celtic_text_3": "- Работа с Алисой — управление голосом для вашего удобства.",
  "Control_floor_Celtic_text_4": "- Сенсорный дисплей — интуитивно понятный интерфейс для легкого управления.",
  "Control_floor_Celtic_text_5": "- Программируемый режим — настройка температуры в зависимости от времени суток.",
  "Control_floor_Celtic_text_6": "- Максимальная нагрузка 3500 Вт — подходит для большинства систем отопления.",
  "Control_floor_Celtic_text_7": "- Регулирование температуры от 5°C до 50°C — идеальный выбор для любого времени года.",
  "Control_boiler_Bugatti_text_1": " Модуль управления котлом Wi-Fi Federica Bugatti — современное решение для умного управления вашим отоплением. Этот модуль обеспечивает не только удобство дистанционного контроля, но и автоматизацию работы вашей системы отопления, делая дом комфортнее и экономичнее.",
  "Control_boiler_Bugatti_text_2": " Этот модуль сочетает в себе передовые технологии, простоту использования и высокую надежность. Вы получаете полный контроль над отоплением вашего дома, экономите ресурсы и создаете комфортный микроклимат в любое время.",
  "Control_boiler_Beok_text_1": "Терморегулятор для газового и электрического котла с Wi-Fi - это современное и функциональное устройство, которое позволяет поддерживать необходимую температуру в помещении.",
  "Control_boiler_Beok_text_2": "Терморегулятор подходит для управления газовыми и электрическими котлами отопления Baxi, Buderus, Bosch, Protherm, Wolf, Vaillant, Viessmann, Zota, Ariston, Navien, Mizudo, Эван, Thermex, Electro, Kiturami, Rinnai и другие. С помощью терморегулятора вы сможете управлять котлом отопления из любой точки мира через интернет, что делает его незаменимым помощником в быту. Термостат оснащен сенсорным управлением и поддерживает различные настройки температуры и заданных значений. Благодаря встроенному датчику температуры, устройство автоматически определяет фактическую температуру в помещении и начинает работу при необходимости.",
  "Boiler_THERMEX_Sonne_grey_text": "Электрический настенный котел Sonne 12 Wi-Fi Grey от THERMEX - это надежное и эффективное решение для отопления вашего дома или дачи. Этот одноконтурный котел мощностью 12 кВт способен обогреть помещение площадью до 120 квадратных метров, обеспечивая комфортный микроклимат в холодное время года. Настенный монтаж экономит драгоценное пространство, а стильный темно-серый дизайн гармонично впишется в любой интерьер. Котел Sonne 12 Wi-Fi Grey оснащен функцией Wi-Fi, что позволяет управлять им удаленно с помощью смартфона или интегрировать его в систему умного дома, например, с голосовым помощником Алиса. Благодаря простоте установки и комплектации, включающей монтажный комплект и руководство пользователя, установка котла не составит труда.",
  "Boiler_THERMEX_Cometa_text": "Котел электрический двухконтурный Cometa 12-24 Wi-Fi от THERMEX – это современное решение для отопления и горячего водоснабжения вашего дома или дачи. Этот настенный котел с тепловой мощностью 24 кВт способен эффективно обогреть помещение площадью до 240 кв.м. Благодаря двум контурам, котел Cometa 12-24 Wi-Fi обеспечивает не только комфортный микроклимат, но и подачу горячей воды для бытовых нужд. Управление котлом осуществляется с помощью интуитивно понятной панели управления, а также возможностью подключения к системе умного дома через Wi-Fi, что позволяет контролировать работу котла дистанционно, например, с помощью голосового помощника Алиса. Котел Cometa 12-24 Wi-Fi – это надежное и удобное решение для создания комфортных условий в вашем доме.",
  "Boiler_THERMEX_Boss_text": "Электрический настенный котел Boss 12 Wi-Fi White от THERMEX - это надежное и эффективное решение для отопления вашего дома или дачи. Этот одноконтурный котел мощностью 12 кВт способен обогреть помещение площадью до 120 квадратных метров, обеспечивая комфортный микроклимат в холодное время года. Настенный монтаж экономит драгоценное пространство, а стильный белый дизайн гармонично впишется в любой интерьер. Котел Boss 12 Wi-Fi White оснащен функцией Wi-Fi, что позволяет управлять им удаленно с помощью смартфона или интегрировать его в систему умного дома, например, с голосовым помощником Алиса. Благодаря простоте установки и комплектации, включающей монтажный комплект и руководство пользователя, установка котла не составит труда.",
  "Boiler_THERMEX_Sonne_white_text": "Электрический настенный котел Sonne 12 Wi-Fi White от THERMEX - это надежное и эффективное решение для отопления вашего дома или дачи. Этот одноконтурный котел мощностью 12 кВт способен обогреть помещение площадью до 120 квадратных метров, обеспечивая комфортный микроклимат в холодное время года. Настенный монтаж экономит драгоценное пространство, а стильный белый дизайн гармонично впишется в любой интерьер. Котел Sonne 12 Wi-Fi White оснащен функцией Wi-Fi, что позволяет управлять им удаленно с помощью смартфона или интегрировать его в систему умного дома, например, с голосовым помощником Алиса. Благодаря простоте установки и комплектации, включающей монтажный комплект и руководство пользователя, установка котла не составит труда.",
  "Heating_thermostat_ZONT_text_1": "Отопительный термостат ZONT H-1V NEW предназначен поддерживать температурные условия в доме для комфортного проживания. Он контролирует и управляет работой котла из любой точки мира через личный кабинет веб-сервиса или мобильное приложение ZONT. 10 индивидуальных режимов отопления дома включают настройку работы по расписанию, учитывают уличную t° (ПЗА) и время суток. Записывается и сохраняется история событий.",
  "Heating_thermostat_ZONT_text_2": "Резервная батарея в комплекте: при отключении электроэнергии прибор будет оставаться на связи до 12 часов и передавать информацию от подключенных к нему проводных датчиков.",
  "Heating_thermostat_ZONT_text_3": "Крепление на DIN-рейку",
  "Humidifier_Xiaomi_4_5": "Увлажнитель воздуха Xiaomi 4.5 л",
  "Humidifier_Xiaomi_5": "Увлажнитель воздуха Xiaomi 5 л",
  "Humidifier_Xiaomi_4": "Увлажнитель воздуха Xiaomi 4 л",
  "Humidifier_Xiaomi_3": "Увлажнитель воздуха Xiaomi 3 л",
  "Humidifier_Aminix": "Очиститель воздуха Aminix",
  "Air_purifier_Xiaomi": "Очиститель воздуха Xiaomi Mijia Circulation Air Purifier белый",
  "Air_purifier_5_Xiaomi": "Очиститель воздуха Xiaomi Smart Air Purifier 5 Pro белый",
  "Air_purifier_Rawmid": "Очиститель воздуха Rawmid",
  "Conditioner_Samsung_AI_25": "Кондиционер Samsung WindFree AI cooling + Filter 25 кв.м",
  "Conditioner_Samsung_AI_35": "Кондиционер Samsung WindFree AI cooling + Filter 35 кв.м",
  "Conditioner_Samsung_25": "Кондиционер Samsung WindFree 25 кв.м",
  "Conditioner_Samsung_35": "Кондиционер Samsung WindFree 35 кв.м",
  "Conditioner_Haier_20": "Кондиционер Haier 20 кв.м.",
  "Conditioner_Haier_35": "Кондиционер Haier 35 кв.м.",
  "Conditioner_Haier_50": "Кондиционер Haier 50 кв.м.",
  "Conditioner_Haier_70": "Кондиционер Haier 70 кв.м.",
  "Conditioner_LG_36": "Кондиционер LG 36 кв.м.",
  "Conditioner_LG_27": "Кондиционер LG 27 кв.м.",
  "Robot_cleaner_DREAME_L40": "Робот-пылесос DREAME L40 белый",
  "Robot_cleaner_DREAME_D20": "Робот-пылесос DREAME Robot Vacuum D20 Ultra белый",
  "Robot_cleaner_DREAME_X50": "Робот-пылесос DREAME X50 Ultra Complete белый",
  "Autoclave_Aqara": "Автокормушка Aqara 400 мл белый",
  "Autoclave_Xiaomi": "Автоматическая кормушка Xiaomi для кошек и собак",
  "Water_dispenser_Xiaomi": "Автопоилка Xiaomi Smart Pet Water Dispenser 3л",
  "Smart_trash_T1": "Умное мусорное ведро Xiaomi Smart Trash Can T1",
  "Smart_trash_T3": "Умное мусорное ведро Xiaomi Smart Trash Can T3",
  "Packages_smart_trash_T1": "Сменные пакеты для Xiaomi Townew Smart Trash Can T1 150 шт",
  "Packages_smart_trash_T3": "Сменные картриджи с пакетами для Xiaomi TowNew Smart Trash T3 150 шт",
  "Smart_mirror_round": "Умное зеркало с RGB - подсветкой, подогревом и часами, 85см., круглое.",
  "Smart_mirror_square": "Умное зеркало с RGB - подсветкой, подогревом и часами, 80х80см., квадрат.",
  "Smart_mirror_rectangle": "Умное зеркало с RGB - подсветкой, подогревом и часами, 80х50см., прямоугольник.",
  "Smart_mirror_oval": "Умное зеркало с RGB - подсветкой, подогревом и часами, 90х40см., овал.",
  "Humidifier_Xiaomi_4_5_text_1": "Данное устройство предназначено для улучшения микроклимата в доме, особенно в период летнего зноя или с началом отопительного сезона.",
  "Humidifier_Xiaomi_4_5_text_2": "Увлажнитель подходит для помещения площадью до 25 КВ. М.",
  "Humidifier_Xiaomi_4_5_text_3": " Вода заливается сверху, что очень удобно. При недостаточном количестве жидкости в резервуаре устройство автоматически отключается. Корпус Xiaomi Mijia Mi Smart Humidifier состоит из двух частей. Верхняя часть представляет собой резервуар для воды, а в нижней части находится распылительный механизм и вся электроника.",
  "Humidifier_Xiaomi_5_text_1": " Увлажнитель подходит для жилых комнат, детских и рабочих пространств, позволяя избежать проблем с сухим воздухом, который может вызывать дискомфорт и негативно сказываться на здоровье.",
  "Humidifier_Xiaomi_5_text_2": "Он также отличается малым уровнем шума, что позволяет использовать его даже ночью, не беспокоясь о качестве сна. Smartmi Evaporative Humidifier 3 Lite эффективно очищает воду, что позволяет получать качественный увлажненный воздух, не причиняя вреда вашему здоровью.",
  "Humidifier_Xiaomi_4_text": "Xiaomi Smartmi Evaporative Humidifier 3 Lite 4L EU (CJXJSQ06ZM) White - это испарительный увлажнитель воздуха со скоростью испарения 280 мл/ч и емкостью резервуара 4 л. Увлажнитель может работать без остановки до 14 часов, а уровень шума составляет всего 50 дБ. Устройство обладает регулировкой интенсивности испарения, а также поддерживает три режима работы: автоматический, ночной, поддержание влажности. Увлажнитель воздуха удобен в использовании: его можно установить как на пол, так и на стол; залив воды производится сверху. Площадь обслуживаемого помещения составляет 40 м².",
  "Humidifier_Xiaomi_3_text_1": "Увлажнитель воздуха с ионизацией обладает невероятно стильным, оригинальным дизайном и пригодится в каждом доме. Увлажнитель для воздуха оснащен резервуаром для верхнего залива пресной или дистиллированной воды. Увлажнитель управляется как с помощью led - дисплея, так и через приложение в смартфоне (умный увлажнитель воздуха), с помощью голосовых помощников. Увлажнитель оснащен режимом самоочистки. Фильтрация при этом является многоуровневой.",
  "Humidifier_Xiaomi_3_text_2": "Воздухоувлажнитель может использоваться в нескольких режимах: ночник, автомат и максимальное увлажнение. Увлажнитель воздуха мини оснащен датчиком - индикатором влажности воздуха и комнатной температуры, сенсорными кнопками для управления.",
  "Humidifier_Aminix_text_1": " Aminix AMX01 — умный очиститель воздуха с ионизацией и управлением через телефон и Алису.",
  "Humidifier_Aminix_text_2": "Основные преимущества:",
  "Humidifier_Aminix_text_3": " • 3 ступени фильтрации: предварительный, HEPA H13 и угольный фильтр — удаляют до 99,95% пыли, аллергенов, дыма и запахов.",
  "Humidifier_Aminix_text_4": "• Ионизация воздуха — наполняет помещение отрицательными ионами, снижает уровень аллергенов и бактерий, делает дыхание лёгким.",
  "Humidifier_Aminix_text_5": "• Мониторинг качества воздуха — встроенные датчики и цветная индикация PM2.5 показывают уровень чистоты в реальном времени.",
  "Humidifier_Aminix_text_6": "Обслуживаемая площадь 50.0 кв.м",
  "Air_purifier_Xiaomi_text_1": "Напольный очиститель воздуха представлен в белом корпусе с сенсорным дисплеем и набором понятных индикаторов. Символы на экране обозначают активные режимы и функции, температуру, влажность и другие показатели. Встроенный датчик контроля чистоты время от времени проводит анализ воздуха. Вы можете управлять устройством через мобильное приложение Mi Home и добавлять очиститель в экосистему умного дома Xiaomi.",
  "Air_purifier_Xiaomi_text_2": "Благодаря скорости прокачивания воздуха 510 м³/ч подходит для работы в помещениях площадью до 60 м². Угольный и фильтр предварительной очистки задерживают крупную пыль и неприятные запахи. HEPA H13 запирает внутри пыльцу, споры и подобные аллергены. Электростатический фильтр удаляет из воздуха мельчайшую пыль, сажу и копоть. Каталитический картридж с УФ-лучами устраняет бактерии и вирусы. Соответствующие индикаторы подсказывают о необходимости замены фильтров.",
  "Air_purifier_Xiaomi_text_3": " Обслуживаемая площадь 60.0 кв.м",
  "Air_purifier_5_Xiaomi_text_1": "Мощное решение для очищения воздуха в больших помещениях. Благодаря двухвентиляторной системе и шестислойной композитной фильтрации он эффективно удаляет бактерии, аллергены, пыль и формальдегид, обновляя воздух всего за 3 минуты.",
  "Air_purifier_5_Xiaomi_text_2": "Устройство оснащено передовыми датчиками для мониторинга качества воздуха, UV-C стерилизацией и интеллектуальным управлением через приложение и голосового помощника. Низкий уровень шума, стильный дизайн и энергоэффективный фильтр делают его идеальным выбором для дома и офиса.",
  "Air_purifier_5_Xiaomi_text_3": "Обслуживаемая площадь 95.0 кв.м",
  "Air_purifier_Rawmid_text_1": "Очиститель воздуха RAWMID Modern RMP-01 позволяет добиться максимальной чистоты воздуха и поддерживать здоровый климат в доме. Прибор предназначен для очистки воздуха от мельчайших частиц пыли, различных аллергенов, вирусов и бактерий, неприятных запахов. Эффективную очистку воздуха обеспечивает тройная фильтрация: предварительный фильтр, фильтр тонкой очистки HEPA13 и угольный фильтр.",
  "Air_purifier_Rawmid_text_2": "Особенности очистителя воздуха RAWMID Modern:",
  "Air_purifier_Rawmid_text_3": "Эффективность очистки 99,95% В очистителе воздуха RAWMID Modern RMP-01 установлен высокоэффективный фильтр класса HEPA13. Он удерживает 99,95% аллергенов и самых мельчайших частиц пыли размером менее 0,6 микрона. Он тихий, надёжный и долговечный. Во время работы очиститель не будет мешать вам концентрироваться на ваших делах.",
  "Air_purifier_Rawmid_text_4": "В очистителе RAWMID Modern предусмотрен ночной режим, в котором прибор практически бесшумный, а свет панели управления приглушён. В приложении для смартфона работу ночного режима можно настроить так, чтобы он автоматически включался вечером и выключался утром. На дисплее воздухоочистителя отображается текущая концентрация частиц PM2.5 (мкг/м³).",
  "Air_purifier_Rawmid_text_5": "Чуть ниже находится простая, интуитивно понятная цветная шкала качества воздуха. Она подскажет, когда качество воздуха высокое, среднее или низкое.",
  "Air_purifier_Rawmid_text_6": "Быстрый доступ к фильтру - Поменять фильтр на новый — легко и просто. Старый фильтр быстро снимается, а на его место ставится точно такой же новый фильтр. На всё про всё — 5 секунд.",
  "Air_purifier_Rawmid_text_7": "В воздухоочистителе RAWMID Modern предусмотрен специальный отсек для ароматических масел.",
  "Air_purifier_Rawmid_text_8": "Обслуживаемая площадь 80.0 кв.м",
  "Conditioner_Samsung_AI_text_1": "Оставайтесь в комфорте с режимом WindFree. Он мягко и тихо рассеивает воздух через 23 000 микроотверстий без неприятного ощущения холодного ветра на вашей коже. В режиме WindFree наружный блок потребляет минимальное количество электроэнергии, что позволяет снизить энергопотребление на 77% по сравнению с обычном режимом*. В результате вы будете испытывать комфортную прохладу и не беспокоиться о суммах, фигурирующих в счетах за электроэнергию.",
  "Conditioner_Samsung_AI_text_2": "Автоохлаждение с искусственным интеллектом (AI Auto Cooling). Эта система автоматически оптимизирует различные режимы работы кондиционера, анализируя условия в комнате и ваши индивидуальные особенности использования кондиционера.",
  "Conditioner_Samsung_AI_text_3": "Режим «Спокойный сон» создает комфортную атмосферу пока вы спите. Система автоматического контроля температуры поддерживает в комнате комфортную атмосферу, благодаря чему вы быстро засыпаете и просыпаетесь свежим и отдохнувшим.",
  "Conditioner_Samsung_AI_text_4": "Фильтр PM1.0 сохраняет воздух по-настоящему чистым, быстро улавливая даже ультрадисперсную пыль. Цветные индикаторы также показывают текущее качество воздуха. Фильтр можно мыть, поэтому его легко и экономично обслуживать.",
  "Conditioner_Samsung_AI_text_5": "Датчик движения определяет отсутствие движения в течение 20 минут и автоматически переключается в режим WindFree для экономии энергии.Датчик обнаружения движения начнет обнаруживать отсутствие движения как минимум через 5 и максимум через 60 минут.",
  "Conditioner_Samsung_text_1": "Кондиционеры с технологией Wind-Free эффективно поддерживают заданную температуру и исключают возникновение сквозняков. Охлажденный воздух поступает через 23 000 микроотверстий, поэтому воздух в помещении распределяется равномерно по всей площади и тратится на 77% меньше энергии.",
  "Conditioner_Samsung_text_2": "Режим «Быстрое охлаждение» позволяет быстро охладить воздух за счет работы компрессора и вентиляции на максимальной мощности на 43% быстрее.",
  "Conditioner_Samsung_text_3": "Настройте температуру даже если вы не дома. При использовании приложения SmartThings вы можете удаленно управлять настройками кондиционера с помощью нескольких касаний.",
  "Conditioner_Samsung_text_4": " Трехслойный материал защищает от пыли, волос, больших частиц, вирусов, бактерий и аллергенов.",
  "Conditioner_Haier_text_1": " Представляем вам сплит-систему Haier HSU-12HRM503 — идеальное решение для комфортного климата в вашем доме или офисе. С мощностью охлаждения 3400 Вт и обогрева 3400 Вт, она обеспечит оптимальную температуру в помещениях.",
  "Conditioner_Haier_text_2": "Особенности:",
  "Conditioner_Haier_text_3": " - Таймер включения/выключения — настройте работу кондиционера под свой график.",
  "Conditioner_Haier_text_4": "- Режим осушения — эффективно удаляет избыточную влагу из воздуха.",
  "Conditioner_Haier_text_5": "- Управление с мобильного устройства — контролируйте климат в вашем доме из любой точки.",
  "Conditioner_Haier_text_6": "- Регулировка скорости вентилятора — настройте комфортный уровень воздушного потока.",
  "Conditioner_Haier_text_7": "- Низкий уровень шума — всего 39 дБ, что обеспечивает тихую работу.Эта сплит-система идеально подходит для тех, кто ценит комфорт и современные технологии в повседневной жизни.",
  "Conditioner_Haier_text_8": "Она станет отличным выбором для квартир, офисов и небольших помещений.Рекомендуем устанавливать устройство в местах, где требуется постоянный контроль температуры, и использовать его в сочетании с дополнительными фильтрами для улучшения качества воздуха.",
  "Conditioner_LG_text": "Испытайте самые комфортные условия для сна с автоматически регулируемыми функциями. Когда активирована функция комфортного сна. Дисплей информирует вас, чтобы вы могли легко отслеживать и снижать потребление энергии. Пре-фильтр останавливает крупные частицы пыли с самого начала. Голосовое управление возможно после сопряжения приложений LG ThinQ и Yandex и при наличии Умной колонки с Голосовым помощником Алиса.",
  "Robot_cleaner_DREAME_L40_text_1": "Датчики:",
  "Robot_cleaner_DREAME_L40_text_2": "- датчик падения, датчик обнаружения препятствий, датчик определения типа поверхности, датчики обнаружения перепадов",
  "Robot_cleaner_DREAME_L40_text_3": "Режимы и функции:",
  "Robot_cleaner_DREAME_L40_text_4": "- построение карты помещения, уборка по расписанию, ограничитель зоны уборки, уборка в случайном порядке, режим локальной уборки, автоматический возврат на зарядную станцию, распознавание лестницы, обход препятствий, самозарядка",
  "Robot_cleaner_DREAME_D20_text_1": "Режимы и функции: построение карты помещения, ограничитель зоны уборки, режим локальной уборки, автоматический возврат на зарядную станцию, обход препятствий, самозарядка.",
  "Robot_cleaner_DREAME_D20_text_2": "В комплекте: Робот-пылесос, Базовая станция, Боковая щетка, Держатель салфеток, Мешок для мусора, Руководство пользователя",
  "Robot_cleaner_DREAME_X50_text_1": "Dreame X50 Ultra Complete — не просто робот-пылесос, а полностью автономная клининговая станция нового поколения.",
  "Robot_cleaner_DREAME_X50_text_2": "Он думает сам, убирается сам и обслуживает себя сам. Вам остаётся только наслаждаться чистотой. Поддерживает Русский язык.",
  "Robot_cleaner_DREAME_X50_text_3": "Через фирменное приложение можно настроить расписание, задать запретные зоны, выбрать режим уборки для каждой комнаты и даже включить видеозвонок, чтобы посмотреть, как дела у питомца.",
  "Robot_cleaner_DREAME_X50_text_4": "X50 Ultra легко преодолевает пороги до 6 см, распознаёт до 200 типов объектов (включая игрушки, носки, миски животных) и точно ориентируется даже в тёмных углах. Он убирается в труднодоступных местах, под мебелью и вдоль стен — всё под контролем интеллектуальной системы навигации с AI и 3D-сканированием.",
  "Robot_cleaner_DREAME_X50_text_5": "Мощное всасывание в 20 000 Па справится с любой грязью: от пыли и шерсти до крошек и песка. Уникальная двойная щётка не наматывает волосы и очищает ковры и полы максимально эффективно.",
  "Robot_cleaner_DREAME_X50_text_6": "После уборки робот сам отправляется на базу, где моет свои мопы горячей водой до 80°C, сушит их горячим воздухом и обрабатывает УФ-светом. Вся грязная вода уходит в бак, чистая подаётся автоматически. Вам не нужно ничего заливать, сливать или стирать вручную.",
  "Autoclave_Aqara_text_1": "Aqara Smart Pet Feeder C1 – это умная кормушка для домашних животных, которая позволяет автоматизировать кормление ваших кошек или собак, обеспечивая им здоровое и регулярное питание, даже когда вас нет дома.",
  "Autoclave_Aqara_text_2": "Ключевые особенности:",
  "Autoclave_Aqara_text_3": "Автоматическое кормление:",
  "Autoclave_Aqara_text_4": "Установите расписание кормления и порции для обеспечения регулярного и сбалансированного питания вашего питомца, даже когда вас нет дома.",
  "Autoclave_Aqara_text_5": "Управление порциями:",
  "Autoclave_Aqara_text_6": "Контролируйте количество выдаваемого корма для поддержания здорового веса вашего питомца.",
  "Autoclave_Aqara_text_7": "Голосовое управление:",
  "Autoclave_Aqara_text_8": "Управляйте кормушкой с помощью голосовых команд через Google Assistant или Умный дом Яндекса.",
  "Autoclave_Aqara_text_9": "Удаленный доступ:",
  "Autoclave_Aqara_text_10": "Следите за уровнем корма и управляйте кормушкой из любой точки мира с помощью приложения Aqara Home.",
  "Autoclave_Aqara_text_11": "Двухсторонний голосовой чат:",
  "Autoclave_Aqara_text_12": "Общайтесь со своим питомцем удаленно через встроенный динамик и микрофон.",
  "Autoclave_Aqara_text_13": "Запись видео:",
  "Autoclave_Aqara_text_14": "Записывайте короткие видео во время кормления, чтобы следить за своим питомцем, когда вас нет дома.",
  "Autoclave_Aqara_text_15": "Подходит для разных кормов:",
  "Autoclave_Aqara_text_16": "Вмещает до 4 кг сухого корма в виде гранул или хлопьев.",
  "Autoclave_Aqara_text_17": "Удобная чистка:",
  "Autoclave_Aqara_text_18": "Съемный контейнер для корма и чаша из нержавеющей стали легко чистить.",
  "Autoclave_Aqara_text_19": "Резервное питание:",
  "Autoclave_Aqara_text_20": "Встроенная батарея обеспечивает бесперебойную работу на случай отключения электроэнергии.",
  "Autoclave_Xiaomi_text_1": "Автоматическая кормушка для кошек Xiaomi Smart Pet Food Feeder 2 XMWSQ02 — идеальное решение для заботливых хозяев. Благодаря вместительному контейнеру на 5 литров и возможности разместить до 2,5 кг корма за один раз, эта умная кормушка с таймером обеспечит вашего питомца питанием на целый месяц.",
  "Autoclave_Xiaomi_text_2": "С датчиком взвешивания, который работает в режиме реального времени, вы всегда будете знать, сколько корма осталось в миске, и сможете избежать недоедания или переедания вашего любимца. Умная кормушка BHR9030EU для сухого корма анализирует физическое состояние животного и предлагает индивидуальные рекомендации по питанию, учитывая возраст и вес.",
  "Autoclave_Xiaomi_text_3": "Инфракрасный мониторинг позволяет вам всегда быть в курсе состояния продовольственных запасов и своевременно пополнять их. Если вдруг произойдёт отключение электроэнергии, то не стоит беспокоиться — кормушка оснащена резервной системой питания на основе двух батареек типа АА, которые обеспечат её работу до 10 дней.",
  "Water_dispenser_Xiaomi_text_1": "Инновационное устройство для заботы о вашем питомце, оснащенное вместительным резервуаром объемом 3 литра. Четырехступенчатая система фильтрации гарантирует чистоту и свежесть воды, удаляя загрязнения и шерсть. С тремя режимами подачи воды, бесшумной работой и водонепроницаемостью IPX7, эта поилка обеспечивает комфорт и удобство. Интеграция с приложением Xiaomi Home позволяет легко управлять устройством и следить за состоянием воды, делая его незаменимым помощником в заботе о здоровье вашего питомца. Он способен обеспечить до 15 дней автономной работы без необходимости частого пополнения запаса воды. Это особенно удобно для занятых владельцев или тех, кто часто покидает дом, уверенные в том, что их питомец всегда будет обеспечен необходимым количеством жидкости.",
  "Water_dispenser_Xiaomi_text_2": "С тремя различными режимами подачи воды (постоянный поток, журчащий фонтан и мягкие струи) диспенсер предлагает выбор, который удовлетворит даже самых требовательных питомцев.",
  "Smart_trash_T1_text_1": " Высокотехнологичное умное ведро значительно облегчит выполнение ежедневных рутинных обязанностей и поможет сэкономить драгоценное время.",
  "Smart_trash_T1_text_2": "Модель T1 оснащена двумя лазерными датчиками. Один следит за приближением человека и открывает крышку, а второй служит для извлечения пакета с мусором. Замена пакетов в ведре происходит автоматически.",
  "Smart_trash_T1_text_3": "Специальные рулоны имеют большие размеры, повышенную прочность и плотность, что позволяет складывать в них даже отбросы с острыми углами. Однако аппарат без проблем принимает и стандартные полиэтиленовые мешки. Во время замены пакета встроенные вентиляторы создают разрежение и втягивают пакет внутрь ведра таким образом, чтобы он плотно прилегал к стенкам и дну. Результат получается во много раз лучше, чем если бы пакет менялся руками. Кроме того, в такой пакет вместится больше мусора, и его не надо специально утрамбовывать. Матово чёрный цвет мусорных мешков позволяет сохранить конфиденциальность  перед соседями.",
  "Smart_trash_T1_text_4": "Особое внимание уделено санитарной гигиене – крышка гаджета оборудована герметичным уплотнителем, препятствующим проникновению любых запахов. Это помогает не только повысить уровень чистоты, но и исключить риск появления паразитирующих насекомых и различных микроорганизмов. Объем 15,5 литров.",
  "Smart_trash_T3_text_1": "Модель T3 оснащена двумя лазерными датчиками. Один следит за приближением человека и открывает крышку, а второй служит для извлечения пакета с мусором. Замена пакетов в ведре происходит автоматически.",
  "Smart_trash_T3_text_2": "При необходимости крышку можно держать всегда открытой.",
  "Smart_trash_T3_text_3": "Специальные рулоны имеют большие размеры, повышенную прочность и плотность, что позволяет складывать в них даже отбросы с острыми углами. Однако аппарат без проблем принимает и стандартные полиэтиленовые мешки. Во время замены пакета встроенные вентиляторы создают разрежение и втягивают пакет внутрь ведра таким образом, чтобы он плотно прилегал к стенкам и дну.",
  "Smart_trash_T3_text_4": "Особое внимание уделено санитарной гигиене – крышка гаджета оборудована герметичным уплотнителем, препятствующим проникновению любых запахов. Это помогает не только повысить уровень чистоты, но и исключить риск появления паразитирующих насекомых и различных микроорганизмов. Объем 13 литров.",
  "Packages_smart_trash_T1_text_1": "Объем - 15.5 л",
  "Packages_smart_trash_T1_text_2": "Тип упаковки - коробка",
  "Packages_smart_trash_T1_text_3": "Сверхпрочный - Да",
  "Packages_smart_trash_T1_text_4": "Материал - полипропилен",
  "Packages_smart_trash_T1_text_5": "Размер - 20.5 х 3 х 20.5 см",
  "Packages_smart_trash_T1_text_6": "Количество в упаковке - 150",
  "Packages_smart_trash_T3_text_1": "Объем - 13.0 л",
  "Packages_smart_trash_T3_text_2": "Тип упаковки - коробка",
  "Packages_smart_trash_T3_text_3": "Сверхпрочный - Да",
  "Packages_smart_trash_T3_text_4": "Материал - полипропилен",
  "Packages_smart_trash_T3_text_5": "Размер - 24.5 х 3.7 х 14 см",
  "Packages_smart_trash_T3_text_6": "Количество в упаковке - 150",
  "Smart_mirror_text_1": "Зеркало настенное с подсветкой - это не только функциональный элемент интерьера, но и стильное дополнение к вашей ванной комнате. Зеркало с подсветкой в ванную - отличный выбор для создания атмосферы уюта и релакса. А зеркало в прихожую настенное с подсветкой станет стильным акцентом в вашем доме.",
  "Smart_mirror_text_2": "Выберите подсветку под свое настроение, купив зеркало настенное для прихожей большое с нейтральным светом 4500К, которое поможет забыть о неудобствах и с уверенной рукой наносить макияж или приобретя зеркало большое настенное с холодным светом 6000К, благодаря которому можно смело браться за выполнение домашнего задания/работы, так как этот свет способствует концентрации внимания, а заказав зеркало в ванну с подсветкой и теплым светом 3000К вы ощутите на себе летнее солнышко. Если определиться с выбором никак не получается, вы можете это все совместить, купив подсветку 3в1 (3000К, 4500К, 6000К) или приобрести миллион цветов в одном товаре - RGB-подсветку.",
  "Camera_Yandex": "Камера видео наблюдения Yandex",
  "Camera_street_Roximo": "Умная камера уличная ROXIMO",
  "Camera_rotary_Roximo": "Умная поворотная камера ROXIMO",
  "Camera_Roximo": "Умная камера ROXIMO",
  "Camera_E27_Roximo": "Умная камера ROXIMO с адаптером питания E27",
  "Camera_4G_Roximo": "Умная 4G камера уличная поворотная ROXIMO",
  "Camera_street_rotary_Roximo": "Умная камера уличная поворотная ROXIMO",
  "Camera_Yandex_text_1": "Камера видеонаблюдения YNDX-00582GRY — идеальный выбор для дома и дачи. Это первая умная камера Яндекса с современным дизайном и качественным видеонаблюдением через Wi-Fi. Она интегрируется с экосистемой Алисы, имеет угол обзора 103º и поворотный механизм 350º, что позволяет не упустить ни одной детали. Она активирует запись при обнаружении движения или звуков и включает ночное видение в темноте.",
  "Camera_Yandex_text_2": " Вы можете следить за трансляцией через приложение или ТВ Станцию и делиться доступом с родственниками. Камера уведомляет о любой активности и может отключать запись по необходимости.",
  "Camera_Yandex_text_3": "Интерфейсы: USB, Wi-Fi, поддержка карт памяти microSD.",
  "Camera_Yandex_text_4": "Особенности: детектор движения, приватный режим, степень защиты IP20.",
  "Camera_Yandex_text_5": "Дополнительные функции: встроенный микрофон, стриминг видео на смартфон, голосовое управление через Яндекс Станцию.",
  "Camera_street_Roximo_text_1": "Камерой можно управлять с помощью специального мобильного приложения, просматривать в режиме онлайн все, что происходит в Вашем доме. Видео можно записывать на SD-карту или в облачное хранилище, а затем просматривать. При использовании охранной функции - при обнаружении движения камера автоматически запишет и сохранит видеозапись.",
  "Camera_street_Roximo_text_2": "Доступны ночной режим, обнаружение движения, двусторонняя связь.",
  "Camera_street_Roximo_text_3": "Комплектация: инструкция- 1шт; Крепление- 1шт, Адаптер питания- 1шт.; Умная камера- 1шт",
  "Camera_rotary_Roximo_text_1": "Ip камера имеет функцию поворота и может просматривать пространство на все 360 градусов. В комплекте имеется специальное крепление и камера может быть закреплена к стене или потолку, а изображение картинки можно перевернуть в настройках камеры.",
  "Camera_rotary_Roximo_text_2": "Доступны ночной режим, обнаружение движения, двусторонняя связь, видеоняня.",
  "Camera_rotary_Roximo_text_3": "Комплектация: USB кабель- 1шт; Адаптер питания- 1шт; инструкция- 1шт; Умная камера- 1 шт; комплект крепежа- 1шт",
  "Camera_Roximo_text_1": "Камера выполнена в корпусе для установки на специальной поворотной ножке. Платформа ножки так же может быть закреплена к стене или потолку, а изображение картинки можно перевернуть в настройках камеры.",
  "Camera_Roximo_text_2": "Доступны ночной режим, обнаружение движения, двусторонняя связь, видеоняня.",
  "Camera_Roximo_text_3": "Комплектация: Лента 3М- 1шт; USB кабель- 1шт; Адаптер питания-1шт; инструкция- 1шт; Умная камера- 1шт",
  "Camera_E27_Roximo_text_1": "лагодаря адаптеру питания Е27 камеру можно установить, вкрутив ее вместо лампочки. Ip камера имеет функцию поворота и может просматривать пространство на все 360 градусов. В комплекте имеется специальное крепление и камера может быть закреплена к стене или потолку, а изображение картинки можно перевернуть в настройках камеры.",
  "Camera_E27_Roximo_text_2": "Доступны ночной режим, обнаружение движения, двусторонняя связь, видеоняня.",
  "Camera_E27_Roximo_text_3": "Комплектация: USB кабель- 1шт; Адаптер питания- 1шт; инструкция- 1шт; Крепежный комплект- 1шт; Адаптер питания Е27-1шт; Умная камера- 1шт",
  "Camera_4G_Roximo_text_1": "Наличие слота для сим-карты и поддержка стандарта связи 4G позволяют установить камеру в любом месте без необходимости проводить интернет для удаленного наблюдения. Видео можно записывать на SD-карту или в облачное хранилище, а затем просматривать. При использовании охранной функции - при обнаружении движения камера автоматически запишет и сохранит видеозапись.",
  "Camera_4G_Roximo_text_2": "Доступны ночной режим, обнаружение движения, двусторонняя связь, режим патрулирования, возврат в дежурную позицию.",
  "Camera_4G_Roximo_text_3": "Комплектация: инструкция- 1шт; Крепление- 1шт, Адаптер питания- 1шт.; Умная камера- 1шт",
  "Camera_street_rotary_Roximo_text_1": "Умная уличная поворотная камера ROXIMO RHC202 - это одно из устройств экосистемы умного дома Roximo.",
  "Camera_street_rotary_Roximo_text_2": "Камера имеет функцию поворота и может просматривать пространство на все 360 градусов. В комплекте имеется специальное крепление и камера может быть закреплена к стене или потолку, а изображение картинки можно перевернуть в настройках камеры. При использовании охранной функции - при обнаружении движения камера автоматически запишет и сохранит видеозапись.",
  "Camera_street_rotary_Roximo_text_3": "Доступны ночной режим, обнаружение движения, двусторонняя связь, режим патрулирования, возврат в дежурную позицию.",
  "Camera_street_rotary_Roximo_text_4": "Комплектация: инструкция- 1шт; Крепление- 1шт, Адаптер питания- 1шт.; Умная камера- 1шт",
  "Smart_Door_Xiaomi": "Замок Xiaomi электро механический",
  "Smart_Door_Xiaomi_E30": "Умный дверной замок Xiaomi Smart Door Lock E30",
  "Smart_Door_Aqara_A100": "Замок Aqara A100",
  "Smart_Door_Aqara_D100": "Замок Aqara электро механический Door Lock D100",
  "Smart_Door_Aqara_N100": "Замок Aqara электро механический Door Lock N100",
  "Smart_Window": "Умный открыватель окна RoboArm",
  "Smart_Door_Xiaomi_text_1": "Умный дверной замок Xiaomi Smart Door Lock — это современное решение для обеспечения безопасности вашего дома с широким набором функций и высокой степенью защиты.",
  "Smart_Door_Xiaomi_text_2": "9 способов разблокировки:",
  "Smart_Door_Xiaomi_text_3": "— Сканер отпечатков пальцев с ИИ (точность 99,29%, скорость 0,5 сек)",
  "Smart_Door_Xiaomi_text_4": "— Постоянный и одноразовый пароли",
  "Smart_Door_Xiaomi_text_5": "— Bluetooth через смартфон",
  "Smart_Door_Xiaomi_text_6": "— Механический ключ",
  "Smart_Door_Xiaomi_text_7": "— NFC-карты (приобретаются отдельно)",
  "Smart_Door_Xiaomi_text_8": "— разблокировка через смартфон, часы и браслеты Xiaomi, Gizmochina",
  "Smart_Door_Xiaomi_text_9": "Шестиуровневая система защиты:",
  "Smart_Door_Xiaomi_text_10": "— Цилиндр замка класса C",
  "Smart_Door_Xiaomi_text_11": "— Защита от взлома и вскрытия",
  "Smart_Door_Xiaomi_text_12": "— Датчик приоткрытой двери уведомляет пользователя, если дверь не закрыта полностью",
  "Smart_Door_Xiaomi_text_13": "— Интеграция с Mi Home и HyperOS",
  "Smart_Door_Xiaomi_text_14": "Аварийное питание через Type-C (5 В, 0,5 А)",
  "Smart_Door_Xiaomi_E30_text_1": "Камера",
  "Smart_Door_Xiaomi_E30_text_2": "Интеллектуальная система обнаружения с искусственным интеллектом автоматически активирует запись видео, когда кто-то задерживается у вашей двери, мгновенно отправляя уведомление на ваш смартфон. Вы можете в режиме реального времени наблюдать за происходящим, где бы вы ни находились, и принимать соответствующие меры.",
  "Smart_Door_Xiaomi_E30_text_3": "Разблокировка",
  "Smart_Door_Xiaomi_E30_text_4": "Замок предлагает 9 различных способов разблокировки, включая мгновенный сканер отпечатков пальцев с ИИ, обеспечивающий точность 99,29% и скорость разблокировки за 0,5 секунды. Приложение позволяет создавать временные или постоянные ключи для членов семьи, друзей или обслуживающего персонала, что обеспечивает гибкость и контроль над доступом к вашему дому.",
  "Smart_Door_Xiaomi_E30_text_5": "Защита",
  "Smart_Door_Xiaomi_E30_text_6": "Устройство оснащено цилиндром C-класса, что делает его устойчивым к взлому. Шестиуровневая система защиты замка гарантирует высокий уровень безопасности. Встроенный датчик приоткрытой двери с функцией уведомлений обеспечивает дополнительный уровень защиты.",
  "Smart_Door_Xiaomi_E30_text_7": "Питание",
  "Smart_Door_Xiaomi_E30_text_8": "Замок оснащен двумя источниками питания: основным от 4-х батареек АА и резервным – литиевой батареей емкостью 5000 мАч. В случае разряда батареек, вы всегда сможете воспользоваться аварийным источником питания через порт Type-C, чтобы открыть дверь.",
  "Smart_Door_Xiaomi_E30_text_9": "Приложение Mi Home",
  "Smart_Door_Xiaomi_E30_text_10": "Благодаря Bluetooth 5.0 и Wi-Fi замок легко интегрируется в вашу домашнюю сеть, позволяя управлять им из любой точки мира. Используйте приложение Mi Home, позволяющим удаленно управлять доступом, отслеживать историю открытий и закрытий, а также получать уведомления о попытках несанкционированного проникновения.",
  "Smart_Door_Aqara_A100_text_1": "Aqara Door Lock A100 Zigbee Edition имеет немаркий алюминиевый корпус. Предупредит о попытке взлома и множестве неправильных попыток ввода пароля. У устройства скрытая клавиатура — чтобы её активировать, нужно дотронуться до сенсорной панели.",
  "Smart_Door_Aqara_A100_text_2": "Способы разблокировки",
  "Smart_Door_Aqara_A100_text_3": "Удалённо через приложение Aqara Home",
  "Smart_Door_Aqara_A100_text_4": "Отпечаток пальца",
  "Smart_Door_Aqara_A100_text_5": "Постоянный пароль",
  "Smart_Door_Aqara_A100_text_6": "Одноразовый пароль",
  "Smart_Door_Aqara_A100_text_7": "Временный пароль",
  "Smart_Door_Aqara_A100_text_8": "Механический ключ",
  "Smart_Door_Aqara_A100_text_9": "NFC-метка",
  "Smart_Door_Aqara_A100_text_10": "Если батареи сели, вы всё равно сможете открыть замок с помощью механического ключа или запитать его через порт Type-C.",
  "Smart_Door_Aqara_D100_text_1": "Это умный дверной замок, который обеспечивает безопасность и удобство вашего дома. Он оснащен множеством функций, которые позволяют вам блокировать и разблокировать дверь с помощью различных методов, а также отслеживать активность и получать уведомления.",
  "Smart_Door_Aqara_D100_text_2": "Методы разблокировки:",
  "Smart_Door_Aqara_D100_text_3": "Отпечаток пальца: D100 может хранить до 20 уникальных отпечатков пальцев, что обеспечивает быстрый и безопасный доступ.",
  "Smart_Door_Aqara_D100_text_4": "Пароль: Используйте постоянные или временные пароли для доступа к замку, удобно для гостей или уборщиков.",
  "Smart_Door_Aqara_D100_text_5": "NFC: Разблокируйте замок прикосновением карты NFC или смартфона с поддержкой NFC.",
  "Smart_Door_Aqara_D100_text_6": "Механический ключ: Используйте механический ключ в случае непредвиденных ситуаций, когда электронные методы недоступны.",
  "Smart_Door_Aqara_D100_text_7": "Удаленный доступ: Блокируйте и разблокируйте замок удаленно через приложение Aqara Home или Apple HomeKit, находясь где угодно.",
  "Smart_Door_Aqara_D100_text_8": "Функции безопасности:",
  "Smart_Door_Aqara_D100_text_9": "Обнаружение взлома: Получайте уведомления, если кто-то попытается взломать вашу дверь.",
  "Smart_Door_Aqara_D100_text_10": "Неверные попытки ввода пароля: Замок автоматически блокируется после нескольких неверных попыток ввода пароля.",
  "Smart_Door_Aqara_D100_text_11": "Режим “Вне дома”: Активируйте режим “Вне дома”, и замок автоматически заблокируется после закрытия двери.",
  "Smart_Door_Aqara_D100_text_12": "Двухфакторная аутентификация: Добавьте дополнительный уровень безопасности, используя двухфакторную аутентификацию при доступе к замку удаленно.",
  "Smart_Door_Aqara_D100_text_13": "Другие функции:",
  "Smart_Door_Aqara_D100_text_14": "Журнал активности: Просматривайте историю использования замка, чтобы увидеть, кто и когда открывал дверь.",
  "Smart_Door_Aqara_D100_text_15": "Голосовое управление: Используйте Siri или Google Assistant для управления замком с помощью голосовых команд.",
  "Smart_Door_Aqara_D100_text_16": "Автоматизация: Создавайте сценарии автоматизации, чтобы замок взаимодействовал с другими умными устройствами в вашем доме.",
  "Smart_Door_Aqara_D100_text_17": "Длительное время автономной работы: Замок питается от литий-ионной батареи, которая работает до 1 года на одном заряде. Резервное питание: Замок имеет порт USB-C для зарядки в случае разрядки батареи.",
  "Smart_Door_Aqara_N100_text_1": "Устройство может быть установлено как на деревянные, так и на стальные двери с толщиной полотна от 40 до 80 мм.",
  "Smart_Door_Aqara_N100_text_2": "Способы открытия",
  "Smart_Door_Aqara_N100_text_3": "Замок поддерживает следующие способы открытия: разблокировка с помощью отпечатка пальца, пароля, карты NFC, временного пароля, HomeKit или аварийного ключа.",
  "Smart_Door_Aqara_N100_text_4": "Умный дверной звонок",
  "Smart_Door_Aqara_N100_text_5": "Во внутреннюю панель замка встроен динамик, который при нажатии кнопки на внешней панели проигрывает мелодию звонка. Если вы не хотите использовать звонок — настройте автоматизацию по-другому. Пусть при нажатии кнопки на внешней панели замка вам приходит оповещение на смартфон или, например, включается свет в коридоре. Это удобно, если вы не хотите случайно разбудить близких или потревожить домашних животных.",
  "Smart_Window_text_1": "Оконный привод отлично подойдет для создания максимально комфортабельных условий – дистанционного проветривания помещений, автоматического регулирования уровня влажности и доступа свежего воздуха.",
  "Smart_Window_text_2": "Ширина открытия составляет 15-20 см. что вполне достаточно, также величину открытия можно регулировать в процентах.",
  "Smart_Window_text_3": "Внимание: У устройства нет защиты от препятствия! Если вы забудете открыть физически запирающую ручку окна и включите на открытие привод - скорее всего он выйдет из строя.",
  "Gates_lock": "Электро механический замок на калитку с радио пультами и Wi-Fi",
  "Gates_lock_180": "Электро магнитный замок на дверь с WiFi и радио пультом 180кг",
  "Gate_lock_chrome": "Электро механический замок на калитку с радио пультами и Wi-Fi (хром)",
  "Gate_relay": "Умное Wifi реле для ворот, автоматика для откатных",
  "Gate_drive": "Умный привод откатных ворот с Алисой",
  "Ring_wireless": "Звонок дверной беспроводной",
  "Smart_intercom": "Умный домофон espDomofon цифровой",
  "Gates_lock_text_1": "Электромеханический замок для калитки с управлением на радиопультах и с приложения на смартфоне.",
  "Gates_lock_text_2": "Доп. опции прибора",
  "Gates_lock_text_3": "Aвтоматическое включение/отключение; антивандальный корпус; дистанционное управление; индикация включения; функция активации по голосу",
  "Gates_lock_text_4": "Комплектация: ключи TouchMemory - 5шт; блок питания - 1шт; контроллер - 1 шт; кнопка «Выход» - 1шт",
  "Gates_lock_180_text_1": "Способ открытия - радио пульт, приложение; радио кнопка. Толщина двери 100. Количество регистрируемых карт 5 шт.",
  "Gates_lock_180_text_2": "Доп. опции прибора - автоматическое включение/отключение; антивандальный корпус; дистанционное управление; индикация включения; функция активации по голосу",
  "Gates_lock_180_text_3": "Наличие батареек в комплекте нет. Количество кодовых символов, мин. 5 шт. Количество кодовых символов, макс. 5 шт.",
  "Gates_lock_180_text_4": "Комплектация - Электромагнитный замок на дверь с WiFi и радиопультом",
  "Gate_lock_chrome_text_1": "Способ открытия - Кнопкой; wifi; радио пульт.",
  "Gate_lock_chrome_text_2": "Толщина двери 100",
  "Gate_lock_chrome_text_3": "Количество регистрируемых карт - 2 шт.",
  "Gate_lock_chrome_text_4": "Доп. опции прибора - автоматическое включение/отключение; антивандальный корпус; дистанционное управление; индикация включения; функция активации по голосу.",
  "Gate_lock_chrome_text_5": "Наличие батареек в комплекте - нет",
  "Gate_lock_chrome_text_6": "Количество кодовых символов, мин. - 3 шт.",
  "Gate_lock_chrome_text_7": "Количество кодовых символов, макс. - 2 шт.",
  "Gate_lock_chrome_text_8": "Комплектация - блок питания - 1шт; контроллер - 1 шт; радио пульт - 2 шт.; электромеханический замок (хром) - 1 шт.",
  "Gate_relay_text": "WiFi автоматика для ворот, жалюзи, роллет, теплицы, дверей. Автоматическое открытие гаражных и уличных ворот, роллет, Умный реле Wi-Fi для открывания гаражных и уличных откатных ворот.",
  "Gate_drive_text_1": "Основными характеристиками комплекта автоматики является простота подключения и надежность эксплуатации. Умные электроприводы предназначены для автоматизации откатных ворот на объектах частного и промышленного сектора с низкой и средней интенсивностью проезда, таких как коттеджи, кондоминиумы, склады, производственные площадки, небольшие парковки и т. д.",
  "Gate_drive_text_2": "Комплектация электропривода для откатных ворот включает в себя:",
  "Gate_drive_text_3": "- Монтажное основание;",
  "Gate_drive_text_4": "- Два ключа для разблокиратора;",
  "Gate_drive_text_5": "- Встроенный в блок управления радиоприемник;",
  "Gate_drive_text_6": "- Энкодер для безопасности и контроля движения;",
  "Gate_drive_text_7": "- Два пульта дистанционного управления;",
  "Gate_drive_text_8": "- Набор крепежа для установки.",
  "Ring_wireless_text_1": "Представляем умный дверной видеозвонок с аккумулятором на 5000 mAh и камерой, записывающей в 2K разрешении.",
  "Ring_wireless_text_2": "- Камера 3 мп снимает в разрешении 2К гарантирует четкое изображение даже в условиях низкой освещенности.",
  "Ring_wireless_text_3": "- Угол обзора 140 градусов позволяет видеть всё, что происходит у двери, без слепых зон.",
  "Ring_wireless_text_4": "- Общайтесь с посетителями из любой точки мира, оставаясь на связи даже вне дома.",
  "Ring_wireless_text_5": "- Мгновенная звуковая сигнализация уведомит вас о каждом посетителе.",
  "Ring_wireless_text_6": "- Умная функция распознавания лиц уведомит вас о том, кто пришел к вам в гости, повышая безопасность.",
  "Ring_wireless_text_7": "- При попытке снятия устройства информация будет сразу отправлена на ваш телефон, предотвращая кражу.",
  "Ring_wireless_text_8": "- Устройство будет уведомлять вас о движении и людях в зоне видимости, обеспечивая безопасность вашего жилья.",
  "Ring_wireless_text_9": "- Преобразование детского голоса во взрослый позволит вашему ребенку безопасно общаться с посетителями.",
  "Smart_intercom_text_1": "Готовая трубка, для подключения цифрового домофона к колонке Алиса, управления через месенджеры и интеграции в умный дом.",
  "Smart_intercom_text_2": "Возможности и режимы:",
  "Smart_intercom_text_3": "- Воспроизведение преднастроенных звуковых файлов гостю, например, \"На седьмой этаж, с лифта налево\"",
  "Smart_intercom_text_4": "- Управление как физической кнопкой на корпусе, так и через интеграцию с умным домом",
  "Smart_intercom_text_5": "- Управление голосом через имеющуюся колонку Алисы или Яндекс Станцию",
  "Smart_intercom_text_6": "- Активация режимов по фразам \"Алиса, я жду курьера\" - автоматическое открытие на следующий звонок",
  "Smart_intercom_text_7": "- Уведомления и управление через месенджеры",
  "Smart_intercom_text_8": "- Режим автоматического открытия двери (одиночный и постоянный)",
  "Smart_intercom_text_9": "- Режим автоматического отклонения вызова",
  "Smart_intercom_text_10": "- Режим \"Жду курьера\"",
  "Smart_intercom_text_11": "- Режим \"без звука\" - отключение звука трубки",
  "Smart_intercom_text_12": "- Настройка яркости светодиода",
  "Smart_intercom_text_13": "Подходит для CYFRAL, Vizit, Beward, Eltis, Метаком, Дом Ру, Ростелеком",
  "Need_hub": "Нужен хаб",
  "Power": "Питание ",
  "From_the_battery": " Oт аккумулятора",
  "Static_electricity": " От сети",
  "Type": "Тип ",
  "Control_center": "Центр управления ",
  "Connected_devices": "Количество подключаемых устройств ",
  "Ecosystem": "Экосистема ",
  "Yandex_Smart_Home": " Умный дом Яндекса",
  "Communication_protocol": "Протокол связи ",
  "IR_Port": "ИК Порт",
  "footer_info_price": "* Цены указаны для ознакомления и могут отличаться от актуальных. Для уточнения стоимости свяжитесь с нами по контактам, указанным вверху страницы."
}
