export default function DoorsWindow() {
  return (
    <>
      {" "}
      <div className="wrapper_for_smart_home_content" data-tab="8">
        <div className="tabs_for_smart_home_items">
          <div
            className="tabs_for_smart_home_item_9 m_font_size_10"
            data-tab="80"
          >
            Замок Xiaomi электро механический XMZNMST10LK
          </div>
          <div
            className="tabs_for_smart_home_item_9 m_font_size_10"
            data-tab="81"
          >
            Умный дверной замок Smart Door Lock E30 (XMZNMST11LK) CN
          </div>
          <div className="tabs_for_smart_home_item_9" data-tab="82">
            Замок Aqara A100 ZNMMS02ES
          </div>
          <div
            className="tabs_for_smart_home_item_9 m_font_size_10"
            data-tab="83"
          >
            Замок Aqara электро механический Door Lock D100
          </div>
          <div
            className="tabs_for_smart_home_item_9 m_font_size_10"
            data-tab="84"
          >
            Замок Aqara электро механический Door Lock N100
          </div>
          <div className="tabs_for_smart_home_item_9" data-tab="85">
            Умный открыватель окна RoboArm
          </div>
        </div>
        <div className="wrapper_for_smart_home_items">
          <div className="wrapper_for_smart_home_item_9" data-tab="80">
            <img
              src="./assets/img/9-doors,windows/Замок Xiaomi электромеханический XMZNMST10LK.png"
              alt="Замок Xiaomi электромеханический XMZNMST10LK"
              className="image_tab"
            />
            <div className="text_tab">
              Умный дверной замок Xiaomi Smart Door Lock — это современное
              решение для обеспечения безопасности вашего дома с широким набором
              функций и высокой степенью защиты.
              <p>
                9 способов разблокировки:
                <br />
                — Сканер отпечатков пальцев с ИИ (точность 99,29%, скорость 0,5
                сек)
                <br />
                — Постоянный и одноразовый пароли
                <br />
                — Bluetooth через смартфон
                <br />
                — Механический ключ
                <br />
                — NFC-карты (приобретаются отдельно)
                <br />— разблокировка через смартфон, часы и браслеты Xiaomi,
                Gizmochina
              </p>
              <p>
                <br />
                Шестиуровневая система защиты:
                <br />
                — Цилиндр замка класса C
                <br />
                — Защита от взлома и вскрытия
                <br />
                — Датчик приоткрытой двери уведомляет пользователя, если дверь
                не закрыта полностью
                <br />— Интеграция с Mi Home и HyperOS
              </p>
              Аварийное питание через Type-C (5 В, 0,5 А)
              <br />
              <br />
              Экосистема - Mi Home
              <br />
              Протокол связи - WiFi
              <br />
              Питание - АА х 4
            </div>
            <div className="price_tab">Стоимость 117 600 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_9" data-tab="81">
            <img
              src="./assets/img/9-doors,windows/Замок Xiaomi электромеханический XMZNMST11LK.png"
              alt="Замок Xiaomi электромеханический XMZNMST11LK"
              className="image_tab"
            />
            <div className="text_tab">
              <div className="italic-text">Камера</div>
              Интеллектуальная система обнаружения с искусственным интеллектом
              автоматически активирует запись видео, когда кто-то задерживается
              у вашей двери, мгновенно отправляя уведомление на ваш смартфон. Вы
              можете в режиме реального времени наблюдать за происходящим, где
              бы вы ни находились, и принимать соответствующие меры.
              <div className="italic-text">Разблокировка</div>
              Замок предлагает 9 различных способов разблокировки, включая
              мгновенный сканер отпечатков пальцев с ИИ, обеспечивающий точность
              99,29% и скорость разблокировки за 0,5 секунды. Приложение
              позволяет создавать временные или постоянные ключи для членов
              семьи, друзей или обслуживающего персонала, что обеспечивает
              гибкость и контроль над доступом к вашему дому.
              <div className="italic-text">Защита</div>
              Устройство оснащено цилиндром C-класса, что делает его устойчивым
              к взлому. Шестиуровневая система защиты замка гарантирует высокий
              уровень безопасности. Встроенный датчик приоткрытой двери с
              функцией уведомлений обеспечивает дополнительный уровень защиты.
              <div className="italic-text">Питание</div>
              Замок оснащен двумя источниками питания: основным от 4-х батареек
              АА и резервным – литиевой батареей емкостью 5000 мАч. В случае
              разряда батареек, вы всегда сможете воспользоваться аварийным
              источником питания через порт Type-C, чтобы открыть дверь.
              <div className="italic-text">Приложение Mi Home</div>
              Благодаря Bluetooth 5.0 и Wi-Fi замок легко интегрируется в вашу
              домашнюю сеть, позволяя управлять им из любой точки мира.
              Используйте приложение Mi Home, позволяющим удаленно управлять
              доступом, отслеживать историю открытий и закрытий, а также
              получать уведомления о попытках несанкционированного
              проникновения.
              <br />
              <br />
              Экосистема - Mi Home
              <br />
              Протокол связи - WiFi, Bluetooth
              <br />
              Питание - АА х 4
            </div>
            <div className="price_tab">Стоимость 240 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_9" data-tab="82">
            <img
              src="./assets/img/9-doors,windows/Замок Aqara A100.png"
              alt="Замок Aqara A100"
              className="image_tab"
            />
            <div className="text_tab">
              Aqara Door Lock A100 Zigbee Edition имеет немаркий алюминиевый
              корпус. Предупредит о попытке взлома и множестве неправильных
              попыток ввода пароля. У устройства скрытая клавиатура — чтобы её
              активировать, нужно дотронуться до сенсорной панели.
              <p>
                Способы разблокировки
                <br />
                Удалённо через приложение Aqara Home
                <br />
                Отпечаток пальца
                <br />
                Постоянный пароль
                <br />
                Одноразовый пароль
                <br />
                Временный пароль
                <br />
                Механический ключ
                <br />
                NFC-метка
              </p>
              Если батареи сели, вы всё равно сможете открыть замок с помощью
              механического ключа или запитать его через порт Type-C.
              <br />
              <br />
              Экосистема - Aqara
              <br />
              Протокол связи - Bluetooth, Zigbee
              <br />
              Питание - АА х 8
            </div>
            <div className="price_tab">Стоимость 189 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_9" data-tab="83">
            <img
              src="./assets/img/9-doors,windows/Замок Aqara D100.png"
              alt="Замок Aqara D100"
              className="image_tab"
            />
            <div className="text_tab">
              Это умный дверной замок, который обеспечивает безопасность и
              удобство вашего дома. Он оснащен множеством функций, которые
              позволяют вам блокировать и разблокировать дверь с помощью
              различных методов, а также отслеживать активность и получать
              уведомления.
              <div className="italic-text">Методы разблокировки:</div>
              Отпечаток пальца: D100 может хранить до 20 уникальных отпечатков
              пальцев, что обеспечивает быстрый и безопасный доступ.
              <br />
              Пароль: Используйте постоянные или временные пароли для доступа к
              замку, удобно для гостей или уборщиков.
              <br />
              NFC: Разблокируйте замок прикосновением карты NFC или смартфона с
              поддержкой NFC.
              <br />
              Механический ключ: Используйте механический ключ в случае
              непредвиденных ситуаций, когда электронные методы недоступны.
              <br />
              Удаленный доступ: Блокируйте и разблокируйте замок удаленно через
              приложение Aqara Home или Apple HomeKit, находясь где угодно.
              <div className="italic-text">Функции безопасности:</div>
              Обнаружение взлома: Получайте уведомления, если кто-то попытается
              взломать вашу дверь.
              <br />
              Неверные попытки ввода пароля: Замок автоматически блокируется
              после нескольких неверных попыток ввода пароля.
              <br />
              Режим “Вне дома”: Активируйте режим “Вне дома”, и замок
              автоматически заблокируется после закрытия двери.
              <br />
              Двухфакторная аутентификация: Добавьте дополнительный уровень
              безопасности, используя двухфакторную аутентификацию при доступе к
              замку удаленно.
              <div className="italic-text">Другие функции:</div>
              Журнал активности: Просматривайте историю использования замка,
              чтобы увидеть, кто и когда открывал дверь.
              <br />
              Голосовое управление: Используйте Siri или Google Assistant для
              управления замком с помощью голосовых команд.
              <br />
              Автоматизация: Создавайте сценарии автоматизации, чтобы замок
              взаимодействовал с другими умными устройствами в вашем доме.
              <br />
              Длительное время автономной работы: Замок питается от литий-ионной
              батареи, которая работает до 1 года на одном заряде. Резервное
              питание: Замок имеет порт USB-C для зарядки в случае разрядки
              батареи.
              <br />
              <br />
              Экосистема - Aqara
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - АА х 7
            </div>
            <div className="price_tab">Стоимость 280 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_9" data-tab="84">
            <img
              src="./assets/img/9-doors,windows/Замок Aqara N100.png"
              alt="Замок Aqara N100"
              className="image_tab"
            />
            <div className="text_tab">
              Устройство может быть установлено как на деревянные, так и на
              стальные двери с толщиной полотна от 40 до 80 мм.
              <div className="italic-text">Способы открытия</div>
              Замок поддерживает следующие способы открытия: разблокировка с
              помощью отпечатка пальца, пароля, карты NFC, временного пароля,
              HomeKit или аварийного ключа.
              <div className="italic-text">Умный дверной звонок</div>
              Во внутреннюю панель замка встроен динамик, который при нажатии
              кнопки на внешней панели проигрывает мелодию звонка. Если вы не
              хотите использовать звонок — настройте автоматизацию по-другому.
              Пусть при нажатии кнопки на внешней панели замка вам приходит
              оповещение на смартфон или, например, включается свет в коридоре.
              Это удобно, если вы не хотите случайно разбудить близких или
              потревожить домашних животных.
              <br />
              <br />
              Экосистема - Aqara
              <br />
              Протокол связи - Zigbee
              <br />
              Питание - АА х 4
            </div>
            <div className="price_tab">Стоимость 203 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_9" data-tab="85">
            <div className="wrapper_for_images">
              <div className="wrapper_for_image_first">
                <img
                  src="./assets/img/9-doors,windows/Умный открыватель окна RoboArm-1.png"
                  alt="Умный открыватель окна RoboArm-1"
                  className="image_tab"
                />
              </div>
              <div className="wrapper_for_image_first">
                <img
                  src="./assets/img/9-doors,windows/Умный открыватель окна RoboArm-2.png"
                  alt="Умный открыватель окна RoboArm-2"
                  className="images_in_wrapper"
                />
              </div>
            </div>

            <div className="text_tab">
              Оконный привод отлично подойдет для создания максимально
              комфортабельных условий – дистанционного проветривания помещений,
              автоматического регулирования уровня влажности и доступа свежего
              воздуха.
              <p>
                Ширина открытия составляет 15-20 см. что вполне достаточно,
                также величину открытия можно регулировать в процентах.
              </p>
              Внимание: У устройства нет защиты от препятствия! Если вы забудете
              открыть физически запирающую ручку окна и включите на открытие
              привод - скорее всего он выйдет из строя.
              <br />
              <br />
              Экосистема - Smart Life
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 31 300 тг</div>
          </div>
        </div>
      </div>
    </>
  );
}
