export default function Camera() {
  return (
    <>
      {" "}
      <div className="wrapper_for_smart_home_content" data-tab="7">
        <div className="tabs_for_smart_home_items">
          <div
            className="tabs_for_smart_home_item_8 m_font_size_10"
            id="camera_yandex"
            data-tab="70"
          >
            Камера видео наблюдения YNDX-00582GRY
          </div>
          <div
            className="tabs_for_smart_home_item_8"
            id="camera_street"
            data-tab="71"
          >
            Умная камера уличная ROXIMO
          </div>
          <div className="tabs_for_smart_home_item_8" data-tab="72">
            Умная поворотная камера RHC201
          </div>
          <div className="tabs_for_smart_home_item_8" data-tab="73">
            Умная камера RHC106-WL3
          </div>
          <div className="tabs_for_smart_home_item_8" data-tab="74">
            Умная камера RHC201 с адаптером питания E27
          </div>
          <div className="tabs_for_smart_home_item_8" data-tab="75">
            Умная 4G камера уличная поворотная ROXIMO RHC402
          </div>
          <div className="tabs_for_smart_home_item_8" data-tab="76">
            Умная камера уличная поворотная ROXIMO RHC202
          </div>
        </div>
        <div className="wrapper_for_smart_home_items">
          <div className="wrapper_for_smart_home_item_8" data-tab="70">
            <img
              src="./assets/img/8-camera/Камера видеонаблюдения YNDX-00582GRY.png"
              alt="Камера видеонаблюдения YNDX-00582GRY"
              className="image_tab"
            />
            <div className="text_tab">
              Камера видеонаблюдения YNDX-00582GRY — идеальный выбор для дома и
              дачи. Это первая умная камера Яндекса с современным дизайном и
              качественным видеонаблюдением через Wi-Fi. Она интегрируется с
              экосистемой Алисы, имеет угол обзора 103º и поворотный механизм
              350º, что позволяет не упустить ни одной детали. Она активирует
              запись при обнаружении движения или звуков и включает ночное
              видение в темноте.
              <p>
                Вы можете следить за трансляцией через приложение или ТВ Станцию
                и делиться доступом с родственниками. Камера уведомляет о любой
                активности и может отключать запись по необходимости.
              </p>
              <p>Интерфейсы: USB, Wi-Fi, поддержка карт памяти microSD.</p>
              <p>
                Особенности: детектор движения, приватный режим, степень защиты
                IP20.
              </p>
              <p>
                Дополнительные функции: встроенный микрофон, стриминг видео на
                смартфон, голосовое управление через Яндекс Станцию.
              </p>
              <br />
              <br />
              Экосистема - Умный дом Яндекса
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 39 500 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_8" data-tab="71">
            <img
              src="./assets/img/8-camera/видеокамера Roximo уличная.png"
              alt="видеокамера Roximo уличная"
              className="image_tab"
            />
            <div className="text_tab">
              Камерой можно управлять с помощью специального мобильного
              приложения, просматривать в режиме онлайн все, что происходит в
              Вашем доме. Видео можно записывать на SD-карту или в облачное
              хранилище, а затем просматривать. При использовании охранной
              функции - при обнаружении движения камера автоматически запишет и
              сохранит видеозапись.
              <br />
              Доступны ночной режим, обнаружение движения, двусторонняя связь.
              <br />
              <br />
              Комплектация: инструкция- 1шт; Крепление- 1шт, Адаптер питания-
              1шт.; Умная камера- 1шт
              <br />
              <br />
              Экосистема - ROXIMO IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 43 200 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_8" data-tab="72">
            <img
              src="./assets/img/8-camera/видеокамера Roximo поворотная.png"
              alt="видеокамера Roximo поворотная"
              className="image_tab"
            />
            <div className="text_tab">
              Ip камера имеет функцию поворота и может просматривать
              пространство на все 360 градусов. В комплекте имеется специальное
              крепление и камера может быть закреплена к стене или потолку, а
              изображение картинки можно перевернуть в настройках камеры.
              <br />
              Доступны ночной режим, обнаружение движения, двусторонняя связь,
              видеоняня.
              <br />
              <br />
              Комплектация: USB кабель- 1шт; Адаптер питания- 1шт; инструкция-
              1шт; Умная камера- 1 шт; комплект крепежа- 1шт
              <br />
              <br />
              Экосистема - ROXIMO IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 34 400 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_8" data-tab="73">
            <img
              src="./assets/img/8-camera/видеокамера Roximo умная.png"
              alt="видеокамера Roximo умная"
              className="image_tab"
            />
            <div className="text_tab">
              Камера выполнена в корпусе для установки на специальной поворотной
              ножке. Платформа ножки так же может быть закреплена к стене или
              потолку, а изображение картинки можно перевернуть в настройках
              камеры.
              <br />
              Доступны ночной режим, обнаружение движения, двусторонняя связь,
              видеоняня.
              <br />
              <br />
              Комплектация: Лента 3М- 1шт; USB кабель- 1шт; Адаптер питания-1шт;
              инструкция- 1шт; Умная камера- 1шт
              <br />
              <br />
              Экосистема - ROXIMO IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 29 600 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_8" data-tab="74">
            <img
              src="./assets/img/8-camera/видеокамера Roximo лампочка.png"
              alt="видеокамера Roximo лампочка"
              className="image_tab"
            />
            <div className="text_tab">
              Благодаря адаптеру питания Е27 камеру можно установить, вкрутив ее
              вместо лампочки. Ip камера имеет функцию поворота и может
              просматривать пространство на все 360 градусов. В комплекте
              имеется специальное крепление и камера может быть закреплена к
              стене или потолку, а изображение картинки можно перевернуть в
              настройках камеры.
              <br />
              Доступны ночной режим, обнаружение движения, двусторонняя связь,
              видеоняня.
              <br />
              <br />
              Комплектация: USB кабель- 1шт; Адаптер питания- 1шт; инструкция-
              1шт; Крепежный комплект- 1шт; Адаптер питания Е27-1шт; Умная
              камера- 1шт
              <br />
              <br />
              Экосистема - ROXIMO IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 39 200 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_8" data-tab="75">
            <img
              src="./assets/img/8-camera/видеокамера Roximo симка.png"
              alt="видеокамера Roximo симка"
              className="image_tab"
            />
            <div className="text_tab">
              Наличие слота для сим-карты и поддержка стандарта связи 4G
              позволяют установить камеру в любом месте без необходимости
              проводить интернет для удаленного наблюдения. Видео можно
              записывать на SD-карту или в облачное хранилище, а затем
              просматривать. При использовании охранной функции - при
              обнаружении движения камера автоматически запишет и сохранит
              видеозапись.
              <br />
              Доступны ночной режим, обнаружение движения, двусторонняя связь,
              режим патрулирования, возврат в дежурную позицию.
              <br />
              <br />
              Комплектация: инструкция- 1шт; Крепление- 1шт, Адаптер питания-
              1шт.; Умная камера- 1шт
              <br />
              <br />
              Экосистема - ROXIMO IoT
              <br />
              Протокол связи - GSM
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 64 000 тг</div>
          </div>
          <div className="wrapper_for_smart_home_item_8" data-tab="76">
            <img
              src="./assets/img/8-camera/видеокамера Roximo wifi.png"
              alt="видеокамера Roximo wifi"
              className="image_tab"
            />
            <div className="text_tab">
              мная уличная поворотная камера ROXIMO RHC202 - это одно из
              устройств экосистемы умного дома Roximo.
              <br />
              Камера имеет функцию поворота и может просматривать пространство
              на все 360 градусов. В комплекте имеется специальное крепление и
              камера может быть закреплена к стене или потолку, а изображение
              картинки можно перевернуть в настройках камеры. При использовании
              охранной функции - при обнаружении движения камера автоматически
              запишет и сохранит видеозапись.
              <br />
              Доступны ночной режим, обнаружение движения, двусторонняя связь,
              режим патрулирования, возврат в дежурную позицию.
              <br />
              <br />
              Комплектация: инструкция- 1шт; Крепление- 1шт, Адаптер питания-
              1шт.; Умная камера- 1шт
              <br />
              <br />
              Экосистема - ROXIMO IoT
              <br />
              Протокол связи - WiFi
              <br />
              Питание - От сети
            </div>
            <div className="price_tab">Стоимость 48 000тг</div>
          </div>
        </div>
      </div>
    </>
  );
}
